[
  {
    "title": "渡り鳥の門は遠く",
    "writer": "二月ほづみ",
    "story": "名家や資産家の子弟が集う国立男子寄宿舎学校、ペトルシキム・ギムナジア。\nこの学校で学ぶ13歳のロディスと14歳のユリウスは、夏休みの終わりに、ひとりの少年と出会う。\n同年代であるにも関わらず庭師として働くその少年は、名をジルといった。\n\n衝突しつつも境遇の違いを超えて仲良くなっていく三人だったが、そんなある日、ジルが忽然と姿を消す。\nロディスとユリウスは真相を突き止めようと決意するが……。"
  },
  {
    "title": "スモウ・プリンス 〜イケメン力士の華麗なる土俵入り〜",
    "writer": "やしゅまる",
    "story": "モデルとして活躍していた美貌の青年・一ノ瀬凛（いちのせ・りん）。ある日突然、亡き祖父の遺言で「相撲部屋を継げ」と命じられる。相撲なんて泥臭いしダサい…そう思っていた凛だったが、部屋に残された年老いた力士たち、そして一人の天才少年との出会いで心を動かされる。\n\n「だったら俺が、“カッコいい相撲”見せてやるよ」\n\n凛は異色の“イケメン力士”として土俵に上がる。彼の登場により、廃れかけていた相撲界に新風が吹き込まれ、アイドル顔負けの人気を誇る新時代の力士として注目されていく。\n\nだがその裏では、伝統を重んじる保守派たちの反発、陰謀、そして命を懸けた勝負が待っていた――。"
  },
  {
    "title": "ゼロの通知",
    "writer": "さのすけ",
    "story": "\nある早朝、ふとした通知から始まる不穏な出来事。\n疑念、不安、孤独、そして手の届かないもどかしさの中で、主人公はある現実に向き合おうとする。\n静けさの中にじわじわと広がる「ゼロ」の感覚——それは、ただの数字ではなかった。"
  },
  {
    "title": "暴露する彼",
    "writer": "凛",
    "story": "暴露系youtuberの告発により推しのアイドル・ハルトが未成年への性犯罪で炎上。\n私の彼氏・勇君のパソコンを覗いてみるとー。"
  },
  {
    "title": "再生期よ訪れて",
    "writer": "マグロさん",
    "story": "時代は進み、宇宙で暮らしていた。宇宙を食い荒らして、宇宙資源を枯渇させれば、星々に住まう人は、質素な農業をやる羽目になっていた。ロロンド・マーノという女は、地球よりはるか離れた星で女王として星の農業を先導していたら、人型機体、アニマドールが空から落ちてきた。アニマドールが降り、人の星で戦争をやろうというのなら、ロロンドはゼーリドルという不思議なアニマドールを動かす気になる。そこから、地球にまで、旅をすることにはなるのだった。ゼーリドルとは何か。そのアニマドールが持つ、メタルキーの正体は何か、知るために。"
  },
  {
    "title": "「非婚主義だ」と言っていた幼馴染が婚約したと誤解して今更アピールしてきます",
    "writer": "石竹つつじ",
    "story": "「はぁ？お前結婚すんの？」\n\n非婚主義の幼馴染に\n「結婚しても仲良くしてね」と告げたら\n今更アピールを始めてきました\n\n男爵令嬢のステラは同じく男爵家のウラヌスに片思いしている。ウラヌスは非婚主義と言っていたが、ステラが婚約したと勘違いすると今更アピールしてきてーー"
  },
  {
    "title": "ニートそれは美しい．",
    "writer": "説無い",
    "story": "ニートである主人公の進み型"
  },
  {
    "title": "もう帰る気なんてなかったけど、本当の名前で呼ばれたら話は別だ",
    "writer": "塚本",
    "story": "異世界転移を果たした”折上樹”は異世界で、冒険者”ヴィジター・アース”として今の生活を謳歌していた。\nしかし、元の世界で同級生であり、この世界にTS転生を果たした少女”レン”と出会うことで彼の生活は一変する。\nこの世界が好きな異世界人とこの世界が嫌いな元異世界人。\n灰色だった青春を過ごした彼らが、再びこの世界で青春を謳歌しようとしたとき、彼らが味わうそれは甘酸っぱいモノなのか、それとも……\n"
  },
  {
    "title": "使い捨て皇帝　～転生したら皇帝だったので勝ち確人生かと思いきや、平均寿命15歳ってマジですか？　後宮（ハーレム）から始まる純愛帝国再建記",
    "writer": "おとしんくるす",
    "story": "　……長い眠りから覚めた気がした俺が見たのは、見慣れない石造りの天井と、心配そうに俺をのぞき込んでいる綺麗なお姉さん。\n\n　そして小さくなってしまった子供の体と、二つの記憶。\n\n　一つは日本で冴えないアラフォーサラリーマンをやっていたもので、もう一つはアムルサール帝国の26代皇帝、アムルサール26世。11歳のもの。\n\n　幼い皇帝の記憶によると熱病に罹って死んでしまったらしく、そこに俺の魂が入って生き返ったらしい。\n\n　――大国の皇帝とか人生勝ち確なのではと舞い上がったのも束の間、すぐに様子がおかしい事に気付く。\n\n　皇帝の死に際だったというのに、殺風景な部屋には付き添いが一人だけ。医者も大臣もいない。そんな事ってあるのだろうか？\n\n　不審に思って情報を集めた俺は、間もなく知ってしまう。\n\n　この国は宰相によって牛耳られており、皇帝はただのお飾り。宰相の意に添わなければ簡単に挿げ替えられてしまい、その数はこの40年で21人。皇帝の平均寿命は15歳という、まさに使い捨ての存在である事を。\n\n　――勝ち確人生のはずが一転、命の危機に瀕した俺はなんとか生き延びる方法を。\n\n　できれば王宮から多少の資産と、美人なお姉さんを連れて逃げる方法を探す事を決意する。\n\n\n　この物語はそんな打算に満ちた俺が、恩人の少女と幼い皇帝の記憶に残っていた望みを叶えるために。平凡な人生経験と読書好きだった知識を活かして国を取り戻し、恋した女の子と一生を添い遂げる。そんな純愛帝国再建記……。"
  },
  {
    "title": "異世界に住む、女の子を僕は好きになりました",
    "writer": "もち雪",
    "story": "☆他のweb小説サイトに重複掲載しています。無断転載禁止\n\nエピソードごとのあらすじ書きますが、ここでお腹いっぱいにならず良かったら読んでください。\n\n(ep.1)ある日、近所の公園で出会った女の子に、一目惚れした僕。別れ間際に彼女のかぶっていた帽子が、地面に落ちると、その頭にもふもふな三角耳が！しかし帽子を僕が拾うと……。（ep.2)今度は僕の家に魔王が訪れ、部下の相談をするのです！？（ep.3)なんと魔王の部下が、僕の好きになった女の子でした。彼女の事を好きな僕は……。(ep.4)魔王がふたたび来襲し、彼女の事を魔王から聞くのです。（ep.5)魔王同伴で彼女とデートです。おみあげにチンアナゴのぬいぐるみを選ぶ魔王【(ep.6)からのあらすじぽいものは、シリーズの1番最初のepの前書きにまとめる予定です。(ですが、予定は、未定でございます)】\n\n\n\n"
  },
  {
    "title": " 魔法学院の七誤解",
    "writer": "チョコレ",
    "story": "魔法学院に秋入学した闇の名門の跡取り、アレクシス。平凡な生活を望むも、周囲が勝手に伝説を作り、次々と事件に巻き込まれる。監視役のメイド・リリスと共に、陰謀に翻弄される誤解コメディ。"
  },
  {
    "title": "ＳＴＴ　「サウンドテーブルテニス」",
    "writer": "諏佐勇輝",
    "story": "高校1年生の橘　亮は生まれつき目に障がいがある弱視　視覚障害者である\n一般の小学校、中学校に通っていたが目が悪くなリ片道２時間の盲学校に入学する\nそこで出会った高校生と私は盲人野球であるグランドソフトボールを経てサウンドテーブルテニス　つまりＳＴＴをはじめることになったのである"
  },
  {
    "title": "【非公式】転生したらリベシティ建国者になってた件 〜お金と自由で異世界革命〜",
    "writer": "Hachiroll",
    "story": "ブラック企業で人生をすり減らし、自由もお金も失った青年・国府宮健太郎。\n働けど働けど報われない日々の果て──彼は、職場で力尽きた。\n\n次に目覚めたのは、まぶしい光に包まれた「天界」。\nそこで神に告げられる。\n「お前にもう一度、チャンスをやろう。\n　新たな世界で、自由を手にしてこい！」\n\n──そして、リベル・アーツとして、異世界へと転生する。\n\nだが待ち受けていたのは、\n貴族と王族による搾取、虚飾に満ちた都市、そして重すぎる税と固定費地獄！\n\n村人たちは、重税に苦しみ、\n高額な通信契約に縛られ、\n不要な保険に金を吸い取られ、\n「自由」など、夢のまた夢だった。\n\nそんな中、リベルは決意する。\n\n「この世界に──俺だけの自由都市を作るんだ！」\n\nバリ師匠と呼ばれる伝説の大富豪との出会い。\n仲間たちとの絆。\n旧体制との衝突。\nそして「お金にまつわる5つの力」を武器に、リベルは異世界に革命を巻き起こす──！\n\n目指すは、誰もが小金持ちになって、自由に笑える街──リベシティ！\n\n今、ひとりの青年が\n自由と豊かさを求めて異世界を駆け抜ける、\n経済革命ファンタジー、開幕──！！\n\n※この作品は、『本当の自由を手に入れる お金の大学』（著者：両＠リベ大学長）朝日新聞出版発行を参考に創作された作品です。\n\n"
  },
  {
    "title": "なまえはまだない",
    "writer": "IO",
    "story": "ことしのはるはいよいよまっき\nあたらしくなるからとめいちよはゆう"
  },
  {
    "title": "私は100歳で大往生を迎えました。辛いこともありましたが幸せな人生でした。心残りは主人と一緒に歳を重ねることが出来なかったことです。",
    "writer": "ぴかにょん",
    "story": "　子供や孫に見守られ100歳（大往生）で人生の幕を閉じた私。戦争で主人を亡くし、必死に働き女手一つで子供を育て上げた。子供は立派に育ちかわいい孫やひ孫たちにも恵まれた。ただひとつだけの心残りは、愛する人（夫）と共に歳を重ねることができなっかったこと、愛する人からたくさん名前を呼んでもらえなかったこと。\n　人生の幕を閉じた直後、異世界である日之本帝国に平民の娘として生まれかわった私。ある日貴族の家に家族で招待されて、2人の子を紹介される・・・。\n　\n　ラブコメ、ハッピーエンドのお話です。\n　\n（R15は、怪我を負う描写などあるため付けています。）"
  },
  {
    "title": "魔王様の隠し事",
    "writer": "木に生る猫",
    "story": "主人公、リウ・ノーテルは人々から恐れられる魔王という存在の一人だった。\n彼女自身は温厚だが、魔王という立場が邪魔をして人の仲良くすることができず独りきりで過ごす日々。\nそんな生活に嫌気が差した彼女は人に攻撃されるのを覚悟で手始めに森にある村を探すことにした。\nそこで銀の子竜に出会うことで、リウの生活は一変する。\n大勢の配下たちに囲まれて賑やかに過ごし、ずっと交友を断っていた昔の知り合いとの関係も復活させ、昔話に花を咲かせて。\n\n「私が、みんなを守るから」\n\nただの気紛れから始まった繋がり。\nそれでも、いつしか彼女はその繋がりを、自分を慕ってくれる者たちを、守りたいと思うようになっていた。\n\n「誰にも、この平和は奪わせない」\n\nこれは、孤独だった彼女が幸せになる物語。\n\n\n\n「……私は、」\n\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\n本編完結済み、番外編更新中。"
  },
  {
    "title": "実験的な表現技法を探求するエッセイ集",
    "writer": "tgoytifonsca",
    "story": "本エッセイは、ASCII art, 異形文字、生成AIなどを含めた実験的な文学手法を研究する。実験的な技法で描かれた作品をここに書きつつ、それを分析していく。\n\n現在の実験的作品： 『自分をクローンする「分裂」スキルを使って、圧倒的な数の暴力で世界を侵略する』\n中世ヨーロッパに魔法が息づく、王道ファンタジー世界。主人公「螺旋皇帝（らせんこうてい）」は二十代前半、「分裂スキルで世界を侵略しちゃうよ帝国」の若き指導者。「分裂」スキルで自らの複製体を無限に生み出す。冷酷非情な戦術と、圧倒的な“数の暴力”で敵を粉砕する。世界征服の第一段として、彼は「王国」への侵攻を開始。質で勝る王国軍を、圧倒的な量と犠牲でじわじわと追い詰めていく。「個」を踏みにじる“数”の恐怖を描く、終末的ダークファンタジー。\n"
  },
  {
    "title": "ストロベリー・ドッグ",
    "writer": "山谷麻也",
    "story": "訓練を受けた盲導犬でも不可解な行動をすることがある\n気が付くと妻が精魂込めて育てたイチゴが収穫前に食べられていた\nユーザーとして情けなくなったが\n仲間の盲導犬が訪ねてきて\n意表を突く行動に出た\n"
  },
  {
    "title": "秋の葉は優しい音色を奏でる",
    "writer": "華ノ月",
    "story": "　ちょっと天然な紅葉（もみじ）と少し意地悪だけど優しい兄の英斗（えいと）。とても仲の良い兄妹は、やがて成長していく。そして、大学生になった紅葉に初めてできた恋人の新（あらた）はとても紅葉の事を大切にしていた。しかし、新には「本命がいるらしい」という・・・。それを知った英斗は・・・？\n\n　シリアスの中に、ギャグあり、コントありのラブストーリー、ここに開幕！！"
  },
  {
    "title": "極東島国産スットコドッコイ共が往く！ー西洋魔法学校ー",
    "writer": "花時雨 ことり",
    "story": "科学の力ってすげー！我らが機界の極東島国ニホンへ、魔法界の英国から平たく言うと世界征服を目論むイカれたお客様が来日。愛犬との下校中、運悪く親切心で日本語の不自由な不審者を助けようとした少年、雪川稔くんは奴に目をつけられてしまい、あれよあれよという間に事件に巻き込まれ魔法界で保護されることに。\n保護と教育のため稔が放り込まれた先は魔法学校。\nそこへ稔と同時期に魔法界のニホン極東島国ヒノモトから飛び込んできた子供達が3人。雷神の鬼様を始祖とする実力の伴うハイスペ厨二病患者鳴神くん、走る野菜達を従える｜怪異《ホラー》解体業者ひなちゃん、見た目は仔ウサギ中身は鬼な戦闘民族春兎くん。\n\n4人と1匹の極東島国からやってきた問題児共が巻き起こす、事件あり、成長あり、ちょっとホラーあり、ドタバタ青春スクールライフ！ \n\n入学当日に退学RTAしかけたり、クソデカホットケーキ焼いてみたくて自由研究でドラゴンの卵取りにいったり、学校の裏山にヒミツ基地つくったり、学校に潜む怪異に巻き込まれたり、おふざけが世紀の大発見に繋がったり。彼らは好奇心の赴くまま、彼らは悪意なくいたって真面目に、時にはクラスや寮を巻き込んで仲良く問題児やってら。みんな元気だね。\n\nそんなわけで、まずは未来の問題児スットコドッコイ共のご紹介。\n\n書き溜めてる分の更新ペースは3日に１回。\n他サイトでも掲載してます。\n執筆は主に花時雨。\n一緒に考えてる人：菓氏さん"
  },
  {
    "title": "糸でつながる、君と僕",
    "writer": "やしゅまる",
    "story": "内気な男子高校生は、祖母の影響でこっそり刺しゅうが趣味。ある日、クラスの人気女子が壊れたぬいぐるみを抱えて現れる。「これ、直せる？」。そこから始まる不器用な恋と、成長の物語。"
  },
  {
    "title": "鋼月の軌跡",
    "writer": "チョコレ",
    "story": "月が目覚め、地球が揺れる ─ 未知の鉱物ルナリウムがもたらした月面開発とムーンギアバトル。廃棄された機体を修復した少年が謎の少女と出会い、世界を揺るがす戦いに挑むSFロボットアクション！"
  },
  {
    "title": "【改稿版】マリオネットララバイ",
    "writer": "丹㑚仁戻",
    "story": "平穏に暮らしていた女子高生、神納木《こうのき》ほたる。\nいつもの塾の帰り道、不審な存在に遭遇したのをきっかけに彼女の“いつもどおり”が終わりを告げた。\n\n突然連れ去られた先は吸血鬼達の世界。\n訳も分からぬまま裁判にかけられ、難を逃れた後に宣告されたのは自身の余命。\n\n生き残るためには、ほたるが過去に関わりを持ったある吸血鬼を探さなければならない。\nしかしその吸血鬼は罪を犯し、追手から一〇〇年逃れ続けている大罪人。\n罪人を捕まえたい組織と、彼を見つけなければ死んでしまうほたるの利害が一致し、組織の執行官・ノエと共にほたるはその男を探すことに。\n\nその道中で起こる体の変化。刻々と迫る命の期限にほたるの心は弱っていく。\n唯一の味方は、利害関係でのみ結ばれた男・ノエ。そんな相手を完全には信用してはいけないと、ほたるの過去のトラウマが蘇る。\nだが現実は、ほたるの決意を嘲笑うかのように残酷で――\n\n死の恐怖に翻弄される【前篇】\n自由に生きるために奮起する【後篇】\n\nまるで操り人形のように自由のない吸血鬼達の世界に、ほたるの選択が変化をもたらす。\n\n\n■とりあえず毎日更新■\n【前篇】約25万字（じっくり人間関係構築）\n【後篇】未定（溺愛とか両片思いっぽいのはここから）\n\n※下記完結済み作品の改稿版です。大筋は変わりませんが、文字数的には倍の情報量になっています。（ヒロイン一人称縛り→三人称に変えたので改稿前に書けなかったこと全部詰め込んでます）\n　『マリオネットララバイ　〜がらくたの葬送曲〜』\n　https://ncode.syosetu.com/n6519hi/\n※大体10万字前後で一区切り付くようにしています。たまにずれます。\n※誤字脱字等言葉の使い方に関するご指摘はありがたいですが、その他部分につきましてはこちらからお願いしない限り不要です。\n\n©2025 丹㑚仁戻"
  },
  {
    "title": "失恋カレシ〜2.5次元王子様と甘々極秘契約同棲！？〜",
    "writer": "朱宮あめ",
    "story": "\n失恋し、職と家を失った元教師・柊木桜（24）\n×\n高校時代の同級生、2.5次元俳優・絢瀬波音（24）\n\n失恋をきっかけに再会した一途な同級生・波音（2.5次元俳優）とのドキドキ甘々な同棲生活！\n\n【あらすじ】\n\n　失恋と失職に落ち込んでいた柊木桜は、友人のモデル・白峰沙羅に誘われて訪れた2.5次元舞台で高校の同級生の絢瀬波音と再会する。\n　再会した波音から新たな舞台『失恋カレシ』の演技の練習相手になってほしいと頼まれ、新たな仕事が見つかるまでという契約でその仕事を引き受けることに。\n\n　契約が成立するやいなや、波から思い切り甘やかされて……！？\n　失恋のショックは言えてきたものの、今度は波音が気になり始めて……。\n\n　けれど、失恋カレシはあくまで契約。\n　ウソの関係に心揺れる桜だったが、そんなとき元カレの真宙から連絡が……！？\n\n\n【登場人物】\n\n絢瀬波音\n2.5次元俳優。二十四歳。高校時代から桜に片想いしていた。『Light Jewelry』という芸能事務所の代表取締役。\n\n柊木桜\n元音楽教師。二十四歳。高校時代から真宙に片想いしていた。\n\n冬野真宙\n数学教師。二十四歳。桜が長年片想いしていた相手。\n\n白峯沙羅\nモデル・女優。二十四歳。桜と高校時代からの親友。大雅のことが好きだと嘘をつき、桜と波音を引き合わせた。\n\n七木大雅\n2.5次元俳優。二十六歳。波音の親友で、一緒に劇団を立ち上げた仕事仲間でもある。\n\n【失恋カレシとは】\n　女子向けスマホ恋愛シミュレーションアプリ。\n　ある日、大失恋したヒロインがネットの広告にあった『失恋カレシ』を注文する。\n　すると翌日、失恋を慰めてくれるイケメンが現れ、甘やかされる毎日を過ごすうちに恋に落ちてしまう……というストーリー。"
  },
  {
    "title": "いつだって日はまた昇る",
    "writer": "paiちゃん",
    "story": "アメリカ合衆国のデンバー北西部にある先端技術開発区画にある研究施設で事故が発生し、有害物質が周囲に拡散したらしい。\n　事故対応に向かった消防隊や警察から次々と先端技術開発区画に向かったのだが、彼らからは、要領を得ない応援要請が届くだけだった。\n　先端技術開発センターから次々と車で避難する者達が、次々と交通事故を引き起こしてさらに事故を拡大していく。\n　どうやら有害物質の拡散は偽りで、研究中の遺伝子改造を行った生物がBSL-4（バイオセーフティレベルの最高レベル）を誇る区画より外に出てしまったらしい。\n　後にメデューサと名付けられた遺伝子改造生物は、幼生を傷口から新たな宿主の血管を伝わり脳内に至ると脳の組織を自らの組織に置換していくらしい。\n　さらに神経組織や筋肉組織までもがメデューサに置換されていくことで元の人間以上の力を持つことになる。その結果知性が無い生存本能だけで動き回り、新たに人を襲うことになってしまう。\n　いわゆるゾンビそのものだ。\n　そんな事故現場近くでサマーキャンプに参加していた６人のハイスクール生徒の1人の視線で物語が始まる。\n　ラジオで状況を確認しよとしていた時に、友人の父親からの通信が届く。一方通行の通信だが、それを信じて避難場所からの脱出が始まる。\n　ゾンビを倒しながら何とか友人家族と合流すると、早急に町を離れることになった。\n　ロッキー山脈の西にある友人の父親が所属する協会の拠点へと向かう途中で、アメリカ軍による核を使った都市攻撃が始まる。\n　どうにか拠点へと到着したところで、もう１つの脅威が襲い掛かる。ロッキー山脈の冬だ。\n　冬の間に傍受した通信内容によると、アメリカの住人の９割以上がゾンビ化してしまったらしい。残された生存者は１千万人を下回っているらしいが、政府は混乱している状況だ。\n　比較的近い場所で生き残っていた人達と合流し、近くの小さな町からゾンビを掃討していることが軍に知られて、軍と共同でゾンビを掃討することになる。\n　町のゾンビを掃討しながら、アメリカ軍を維持してきた兵站基地の制圧が当面の目標になるようだ。それが間に合わないと、ゾンビ相手の銃弾や兵器が枯渇してしまいかねない。\n　さらには穀倉地帯の穀物集積所を早めに奪回することも、飢えを防ぐうえで重要な課題になりそうだ。\n"
  },
  {
    "title": "千夜学園の女神さまっ!!  （８月までに完結させるぞい）",
    "writer": "影咲シヲリ",
    "story": "少し未来のお話。\n巨大学園・千夜学園の新入生である藤原零斗は、入学式の夜に少女と出会った。\n少女に励まされた零斗は学園生活に少しだけ前向きになれたのだが、愚かにもただ漠然とその場を別れてしまう。\nたった一度の出会いと後悔というものを、遅ればせにも知ることになった。\nもう一度彼女に会いたい、その一心で学園を駆け回る零斗。\nどんな願いも叶えるという神様の力まで借りて、いよいよ彼女と再開できると思ったその矢先。\n突然現れたテロリストの襲撃により下水道へと連れ込まれてしまう。\n\n零斗を取り戻そうと策をめぐらせる神様。\n少女の秘密を守ろうとする組織。\n裁かれる神。\nやがて訪れるゴールドラッシュ。カッパも出た。\n\nこれは少年が再び少女に出会う、ただそれだけの物語だ。\n作者の私がどれだけ頭をひねくり回しても、この物語から得られるような教訓はない。\n登場人物の誰しもがひどい目にあい、十分な見返りは得られない。\nただ、そんな喧騒の日々の終わりを彼らはどんな表情で迎えるのだろうか。\nその表情を描いてみたい見てみたい。\nそんな感じのドタバタ冒険活劇です。\n\n\n５０話（最終話）まで投稿していく予定です。準備が整ったら告知します\n\n"
  },
  {
    "title": "妖怪百物語",
    "writer": "keikato",
    "story": "「千の妖怪」を言葉遊びをしながらを紹介していきます。一話300字弱、4444話投稿予定。話は出典や伝承におおむね沿うようにしていますが、ときおり大きく脱線したりもします。"
  },
  {
    "title": "ベビーシッターになった悪魔の傭兵",
    "writer": "Ken Ashahi",
    "story": "矢村雷人 かつて致命的な傭兵であった彼は、静かな民間人の生活を追求するために流血に背を向けました。 しかし、その静けさは幻想であり、彼がもはや埋めることができない衝動によって打ち砕かれました。\n\nRaitoは暴力を切望しています。 彼を完璧な殺人者にした本能は決して去りませんでした—彼らは空腹になるだけでした。 その闇に描かれた狡猾な悪魔、クライを入力してください。 彼女は彼の暴力的な衝動を食べさせ、誘惑をささやき、見返りに不自然な力を提供します。 人間の限界を超えた強さ、スピード、能力など、ライトが彼女の器であることと引き換えに。\n\nRaitoは内の混乱をマスターし始めたちょうどその時、彼は腹立たしい新しい責任を抱えています：ベビーシッター。 古いクライアントが消え、皮肉で頑固なティーンのライカと笑い声の赤ちゃんのエミの2人の女の子を残します。\n\n雷斗にとっては悪夢だ。 彼は家で遊んだりおむつを変えたりするように頼んだことはありませんでした。 彼が関与している唯一の理由は、危険なつながりを持つ女の子の鋭い目の祖母が、彼が拒否した場合、彼が築いた静かな生活を破壊すると脅した そしてライトは彼女が絶対にできることを知っています。\n\nだから今、日によっておむつを交換し、夜によって血の欲望を抑制立ち往生、雷鳥は、彼が気にしたくなかった二人の女の子を守っていることに気付く—倉井が強くなり、彼のすべての暴力的な衝動に餌を与えている間、すべての。 彼は優しさからそれをやっていません。 彼は生き残るためにそれをやっています。\n\nしかし、感情が関与すると、生存は複雑になります。.. そして、モンスター—人間とそうでない—の両方が旋回を開始します。\n\n彼はこれのために切り取られていません。 しかし、それは彼が選択を得るという意味ではありません。"
  },
  {
    "title": "姉妹坂",
    "writer": "THMISmama",
    "story": "ブログサイトにも掲載しています。"
  },
  {
    "title": "ショートショートの箱",
    "writer": "色街アゲハ",
    "story": "皆様、ショートショートはお好きですか？\n私は好きです。\n書く方も大して労力が掛からない、少なくとも文字数的には。\n読む側も、それ程時間を掛けずに、サラッと読む事が出来る。\n\nオレにヨシ！\nオマエにヨシ！\n\n何だか知らんが、兎に角ヨシ！\n\nチョッとした空いた時間のお供にどうぞ。"
  },
  {
    "title": "魔法適性ゼロの俺が世界を救いたいと思うのは高望みですか？",
    "writer": "バナナ忍法帖",
    "story": "　魔素の流入によって、&quot;魔法&quot;が現実の力となった世界。\n誰もが当たり前のように火を操り、風を呼び、雷を放つなか、\n天ヶ瀬透真は、魔法の適性が【完全ゼロ】だった。\n\n「終わった……俺、ただの人間じゃん……」\n\n　だが、そんな彼にだけ宿っていたのは、古代の異世界から受け継がれた《召喚術》という、ひとつだけの特別なものだった。\n\n　召喚対象に&quot;感情&quot;や&quot;五感&quot;を渡すことで力を引き出す、\n契約と共鳴の魔術。それこそが、透真の唯一無二の武器だった。\n\n　魔物が溢れる異世界と繋がった日本。滅びゆく日常と、新たな秩序の狭間で、唯一の召喚士は戦い続ける。\n\n「大丈夫。俺にはあの子たちがいるから」\n\nこれは、魔法の才能ゼロの少年が、異世界と現実を繋ぐで未来を変える物語。\n"
  },
  {
    "title": "偽りの執行人",
    "writer": "亞沖青斗",
    "story": "労務部厚生課二係の岩瀬原恭子と前田晃大は、違反者に懲戒処分を直接つたえる役柄から社内でも「執行人」の悪名が高い。\n彼と周りをとりまく人々の事件譚。"
  },
  {
    "title": "アグリニオン戦記",
    "writer": "田丸　彬禰",
    "story": "人間と魔族が争いを続けるアグリニオンと呼ばれるその世界。\n勇者とその仲間たちの登場によって保たれていた両者の力の均衡が破れ、それに乗じておこなわれた人間側の大攻勢によってこの世界から存在そのものが消えかねない危機に瀕する魔族。\nそんなとき彗星のごとく現れ、各地で大戦果を挙げ始めたのが魔族の中では身分の低い人間種と呼ばれる人間の血が入った魔族の男アルディーシャ・グワラニー。\nだが、この魔族の男には秘密があった。\n実をいえば、彼はある男の異世界転移実験の巻き添えとなり二十一世紀の日本からこの世界にやってきた正真正銘の元人間。\nそして、彼と同じ立場の者は他にも……。\nだが、それだけではない。\n彼らの出現に触発されたのか、それとも単なる偶然なのかはわからぬものの、時を同じくして各国に次々と現れるこの地に根を下ろした者の末裔である異才の持ち主たち。\nアグリニオン戦記。\nそれはその世界アグリニオンで長く続いた魔族と人間の争いの終幕近くで起こった、才ある者たちが、己にふさわしき武器となる極限にまで極めた剣、魔法、知識、言葉、そして権力を操り、自らが信じる正義のため、いや、自らとその背負うものの生き残りのために繰り広げた戦いの記録。\n\n一応、第十一章までが第一部、第二十四章までが第二部、それ以降は第三部ということになっています。\n\nエピソードが多くなったため、一部外伝として別の作品としました。\n現在Ⅰ～Ⅳと「第三極」、「ロフォーテン」、「文官時代のグワラニー」「初めて領地を手にした者」などがあります。\n"
  },
  {
    "title": "遥か、ミライ地図",
    "writer": "もりたろう",
    "story": "高校生活でトラウマを抱え、引き籠っていた主人公「ハル」は、記憶喪失の少女「ミライ」と出会う。\n2人はミライの記憶を取り戻すため、一緒に水ヶ谷村を巡った。\n友達の輪に入れてくれた少年「カイ」少女「千夏」と出会って。\n暖かくて、頼れる村の大人たちと出会って。\nそして、1枚の古ぼけた地図を拾って。\nハルは、色々なことを学んでいく。\n\nそして、ミライの記憶を取り戻したとき、ハルとミライに別れの時が訪れる。\n過酷な現実に向き合って、自身で決断する事を迫られる。\nだけど、沢山の繋がりが、あなたの可能性を広げて、きっと導いてくれる。\n大切な事は、前に踏み出すその第一歩なのです。"
  },
  {
    "title": "天秤大陸の断頭台",
    "writer": "弐目",
    "story": "異世界転生して十年、良くも悪くも馴染んだ男が傭兵しながらあちこち放浪したり厄介事に首突っ込んだり巻き込まれたりする話。"
  },
  {
    "title": "ケイネス＝エルメロイ＝アーチボルト",
    "writer": "MJ",
    "story": "FATE ZERO に登場するケイネス＝エルメロイ＝アーチボルト。彼がいかにして聖杯戦争の参加までたどり着いたか。彼の少年時代から聖杯戦争での敗北までをここに書き記す。"
  },
  {
    "title": "ネジレコネクション",
    "writer": "サスペンダーケン",
    "story": "一通のラブレターから始まった小さな事件は、次第に大きな事件へとネジレながら繋がってゆく。\n登場人物すべての視点から時系列で連鎖する物語。\n"
  },
  {
    "title": "『チート作家の異世界執筆録 〜今日も原稿と畑で世界を綴る〜』",
    "writer": "MKT",
    "story": "異世界に転移した売れないラノベ作家・龍介は、「書いたことを現実化する」チート能力でジャガイモ畑を即日完成させ、スローライフを満喫する。森で助けた猫獣人ルナと共にほのぼの日常を送る傍ら、魔王復活の噂を“魔王が土下座して同盟を結ぶ”物語に書き換え、世界に平和をもたらす。農作業も執筆もチート全開の新感覚ファンタジー！"
  },
  {
    "title": "インスパイアリング・リスペクツ－マルチバース・コロシアム－",
    "writer": "なんちゃってAI小説家",
    "story": "【①あらすじ】マルチバース・コロシアムとは……。\n　地球、宇宙、並行世界の地球、未来、異世界、霊界、悪魔界などから、32枠の最強キャラクター達（リスペクツ）が集結してその最高峰を決定するトーナメント大会のことだ。\n　主人公、尾暮新人（オノクレアラト）は、特別な能力など一切ない単なる地球人。しかし、とある理由により、32枠の一人として大会に参加することとなってしまった。\n　知恵と根性、謎の超絶美人のサポートにより、なんとか決勝戦にたどり着くという運命はもう決まっている。シリアスバトルあり、笑いあり、涙ありの物語。ここに始まる。　　　\n\n【②執筆完了済】総計50万単語以上、最後まで執筆完了済みです。物語の未来も結末も既に確定しています。　　　\n\n【③テーマ曲】この物語のテーマ曲を音楽生成AIと動画生成AIを駆使して製作し、ユーチューブにアップしています。リンクは本編各ページの一番下にあります。是非とも、見てみてください。"
  },
  {
    "title": "竜殺しのリザードマン　〜竜に支配された世界で自分だけ“竜殺し”の力を手に入れて“劣等竜リザードマン”になった男の逆襲物語〜",
    "writer": "一終一（にのまえしゅういち）",
    "story": "無数の竜に支配された世界。人類は空飛ぶ怪物から逃れるため地下迷宮に隠れ住んでいた。偽りの平和の中、赤毛の男リンドウは迷宮の片隅で静かに暮らしていたが、突如として現れた竜により命を落としてしまう。リンドウはそのまま生を終えたと思われたが、なぜか翼のない劣等竜“リザードマン”として復活していた。あらゆるものを失った代わりに、リザードマンの不思議な力、竜を溶かす“竜殺しの血液”と、両生類と爬虫類の互換的、あるいは上位互換的能力“両爬の力（ハープタイル）”を手に入れる。わずかな希望を得たリンドウは、目を背けていた現実と向き合い、全ての竜を殺すため旅立った。\n\n※カクヨム様にも【竜殺しのリザードマン】というタイトルで掲載しています。"
  },
  {
    "title": "ラビッツ",
    "writer": "無傷な鏡",
    "story": "　世界は爬神族によって支配されていた。\n\n　爬神族にはドラゴンを象徴とする〝爬神教〟があり、すべての人種族はその教えに従い、爬神族を〝神に選ばれし民〟として崇めているのだった。\n\n　蛮狼族は爬神族に番民として仕え、賢烏族は爬神族に労働力を提供し、霊兎族はドラゴンへの生贄を捧げた。\n\n　名もなき大陸では、爬神族の支配が長く続き、蛮狼族にとって、爬神族に尽くすのは当然の使命であり、賢烏族にとって、爬神族に労働力を提供するのは当然の義務であり、霊兎族にとって、爬神族に生贄を捧げるのは当然の献身であった。\n\n　その世界のすべてが当たり前のことで、爬神族による支配に疑いを持つ者などいなかった。\n\n　世界は、一見、平和だった。\n　\n　だが、その世界に疑問を持ち、立ち上がった男たちがいた。\n\n　愛する者を理不尽に殺された男、ナイ。\n\n　愛する者を生贄に捧げることになった男、ハウル。\n\n　二人が起こした惨劇により、世界は動き始める。\n\n　この物語は二人の息子、タヌとラウル、そしてその仲間たちが、世界を変えるために流した血と涙の物語である。\n"
  },
  {
    "title": "竹槍しかないっ！",
    "writer": "むむむころは",
    "story": "「ボクは実験遊びがしたいんだ。キミが３ヶ月ぐらい別の世界で生きられたら、ボクは満足。キミは日本人が３ヶ月生きるにはどれくらいの加護をあげなくちゃいけないのか、っていう。ボクの実験遊びに付き合って」\n謎の少年に転移させられた女子高生の強制開幕サバイバル生活はウッキッキー！"
  },
  {
    "title": "再編　WAKARE",
    "writer": "佳穏",
    "story": "この世に鏤められた愛と生命の尊さ。不思議な「えにし」で再び出会えた二人はたどり着けなかった幸せを追い続けていた。切なく険しい道のりの果てたどり着いたその場所は。出会いは必然でそのひとつひとつに意味があった。多種多様の人生・愛だからこそそれは何にも代えがたい宝。悲しみと切なさに暮れた涙はいつしか大きな幸せの泉に変わる。さかのぼる時代を生きた人たちを回顧し思いをはせつつ真剣にいまを生きる人たちに齎された奇跡とも言える出会いと愛の人間模様。"
  },
  {
    "title": "新 異世界転生×ユニークスキル 100円ショップで無双する！？",
    "writer": "月神世一",
    "story": "佐藤太郎二十歳 ごく普通の何処にでも居る大学生\n\nある日 バイト帰りに猫がトラックに引かれそうになって危ない！\n気が付いたら 女神から異世界行きますか？行きませんか？\n渡されたスキルは100円ショップ！？\n\n佐藤太郎の異世界で無双するかも！？の物語が始まる"
  },
  {
    "title": "アンロック・ゲフュール",
    "writer": "RynG",
    "story": "不運な交通事故により短い人生を終えた十六歳の女子高生 &quot;北里 翠&quot; は霊達の楽園 &quot;エクソスバレー&quot; に漂流する。\n大企業 &quot;UNdead&quot; に迎えられた北里は様々な社員と行動し霊達を助ける奉仕活動に励む中、やがて戦いはエクソスバレーと現世を巻き込んだ大戦へと発展する。"
  },
  {
    "title": "不死者の蒐集帳",
    "writer": "かーくん",
    "story": "　人類がＡＩとの戦争に負けてから数百年、ＡＩ管理の元で人類は文明を再興していた。ある日、孤島で暮らすハヅキの元に世界を管理しているＡＩ「オーディン」から依頼が入る。\n\n　「戦争時に異世界へ流出した【オーパーツ】を回収して欲しい」\n\n　オーディンの依頼を受けたハヅキは、さまざまな機能をもつ【オーパーツ】を集めるため、サポートデバイスと共に様々な異世界を渡り歩く事になる。\n\n　異世界を渡る指針となる【境界の羅針盤】や、生き物の成長を早める【促進の紋章】などが登場。"
  },
  {
    "title": "灼炎の転生魔女〜いじめられて自殺した私、異世界で炎の魔女の娘に転生しましたが、今度こそ強く生き抜きます！〜",
    "writer": "明鏡止水",
    "story": "いじめを苦にして自殺した高校生・鈴木三春（みはる）。\nしかし、彼女は異世界で“魔女の娘”として生まれ変わる。\n\n母・セリエナ・ベルナードは、炎を操る「灼炎の女皇」として名高い、世界最強の「大魔女」。\nその娘としてアリアと名づけられた彼女は、前世とは違う人生を生きることを決意する。\n\n炎の魔法を受け継ぐも、魔女の道は決して楽ではない。\nそれでも、二度目の人生は――「もう絶対に後悔しない！」\n前世の悲しみを乗り越え、強く、燃え上がるように生き抜く！\n\nアリアは新たな命を授かったことを胸に、魔女の娘として歩むべき道を決意する。\n\nこれは、炎の転生魔女の物語。\n灼炎の魔女の血を引く少女が、新たな運命を切り拓く物語。\n\n"
  },
  {
    "title": "ヒオクダルスの二重螺旋",
    "writer": "矢崎未紗",
    "story": "舞台は「操言（そうげん）の力」によって万物に干渉できる「操言士」が人々を守り支える国、オリジーア。ごく普通の町娘だった紀更（きさら）は先天的にしか持てないはずの操言の力をなぜか後天的に宿し、急遽見習い操言士となった。師匠の王黎（ワンリー）と共に修行の旅に出た紀更は、旅に同行する傭兵のユルゲンにゆっくりと恋をしつつも一人前の操言士になっていく。しかしそんな紀更たちの前に、「神の力」を使って世界を脅かす謎の組織が現れる。紀更は彼らから人々を守るため、世界の謎に触れながら操言士として戦いの中に身を投じていく――。\n\n「17歳少女×28歳護衛傭兵」の年齢差恋愛を軸にした、「旅をする仲間がやがて世界を救う」というオリジナルファンタジー恋愛小説です。RPGっぽいテイストで戦闘、成長、魔法的な要素はありますが、「ステータスオープン」や「スキル」「レベル」といった要素はありません。戦闘や流血、人が死ぬ描写が予告なくあるのでR15指定をしています。他サイトにも掲載あり。更新予定等の詳細は活動報告にて。\n\n現在の進捗→旅先で様々な出会いと経験、そして事件を経て試験編の第二章が進んでいるあたり（第08話／全20話）です。「RPGっぽい世界観と展開で年の差男女の恋愛を楽しみつつ、たっぷりの文章量でがっつり異世界に浸りたい」という方に刺さるかと思います。"
  },
  {
    "title": "Galaxy Fantasia",
    "writer": "N-マイト",
    "story": "人生は、退屈だ。\n\n世は大宇宙時代。人は銀河を又に掛け、自然の驚異は消え失せた。\n遥か古代に在ったと言う”冒険者”の様になりたい。剣を振りたい、魔法を使いたい。そう思っても、”冒険”は無く。\n「それでも」”天災”アルクス・オーレンは決意する。”普通”で終われるモノか。俺は、世界に名をとどろかせるのだと。\n\nSF×ファンタジー、宇宙を振り回す英雄譚。"
  },
  {
    "title": "魔法少女は許さない",
    "writer": "長尾 燕季",
    "story": "小学生の冥夜宵（めい やよい）はランキング最下位の魔法少女だった。\n生まれながらの才能と人々からの〈祈り〉が強さとなる世界。\nそれでも、いつか親友に追いつこうと奮闘する夜宵。\nしかし、そんな彼女を何者かが罠に嵌めた。\n親友を昏睡状態へと追い込まれ、さらには口封じで殺されることに。\nだが死の間際、視界に現れたメニュー画面で夜宵は命を取り戻す。\n「求めるところを成すといい。キミは誰よりも強くなれるんだ」\nかつて魔法少女と敵対していた闇の幹部――ジェスター。\nそんな彼と契約した夜宵は、漆黒の魔法少女となって復讐を開始する。\n自分だけが「レベルアップする魔法」で、能力を強化していきながら……。"
  },
  {
    "title": "color〜色の異世界冒険記",
    "writer": "H.p",
    "story": "主人公伽耶とその仲間達が、ひょんな事からcolorという異世界を救う旅へと巻き込まれてしまう。さまざまな出会いや戦いを通して、彼女達はいったいなにを得るのだろか…。"
  },
  {
    "title": " 異世界召喚された俺の料理が美味すぎて魔王軍が侵略やめた件",
    "writer": "さかーん",
    "story": "魔王様、世界征服より晩ご飯ですよ！\n\n食品メーカー勤務の平凡な社会人・橘陽人（たちばな はると）は、ある日突然異世界に召喚されてしまった。剣も魔法もない陽人が頼れるのは唯一の特技――料理の腕だけ。\n\n侵略の真っ最中だった魔王ゼファーとその部下たちに、試しに料理を振る舞ったところ、まさかの大絶賛。\n「なにこれ美味い！」「もう戦争どころじゃない！」\n\n気づけば魔王軍は侵略作戦を完全放棄。陽人の料理に夢中になり、次々と餌付けされてしまった。\n\nいつの間にか『魔王専属料理人』として雇われてしまった陽人は、料理の腕一本で人間世界と魔族の架け橋となってしまう――。\n\n料理と異世界が織りなす、ほのぼのグルメ・ファンタジー開幕！"
  },
  {
    "title": "をぐらのさうし",
    "writer": "小椋夏己",
    "story": "漢字で書くと「小椋草子」でもちろん「枕草子」をオマージュしたタイトルです。\n\n２０２４年１２月３１日に無事１０００本を書き上げた前作エッセイの新装開店版です。\n日常の「ふと、気になった」ことなどを引き続きたらたらと書いていきます。\n\nタイトルは変わっても中身は変わりませんので、おなじみの方は「相変わらずだな」と笑いながら引き続きよろしくお願いいたします。新規の方は「こんなのがあるんだな」と興味を持って、細くとも長くお付き合いいただければうれしいです。\n\n※前作「小椋夏己の千話一話物語（最終タイトル）」はこちらになります。\n\nhttps://ncode.syosetu.com/n5848ha/\n\nよろしければ旧作もご一読いただければうれしいです。\n\n「黒のシャンタル」という長編ファンタジーを連載しています。\n完結した第一部、第二部、そして連載中の第三部、その他外伝も含めたシリーズもよろしくお願いいたします。\n\nhttps://ncode.syosetu.com/s3288g/"
  },
  {
    "title": "バイロン卿の生涯。LIFE OF LORD BYRON.",
    "writer": "トマス・ムーア Thomas Moore/萩原　學（訳）",
    "story": "バイロン卿の回想録を託され、しかし詩人の姉オーガスタと詩人の友人ホブハウスに反対され出版できず原稿を焼却したアイルランド詩人トマス・ムーア Thomas Moore が代わりに書いた本 LIFE OF LORD BYRON. は本邦未訳。そのうちポリドリ博士『吸血鬼』創作の経緯に関わる部分を読んでみる。長いので、翻訳できた部分を順次追加していく。"
  },
  {
    "title": "うっかりかけてしまった惚れ薬のせいで、義弟から責任をとるよう迫られています",
    "writer": "遊井そわ香",
    "story": "魔女に恋愛を占ってもらったルイーゼ。\n的中率百パーセントを誇る魔女が言うには、ルイーゼの未来は大きく二つに分かれているらしい。\n\n大好きな先輩の愛人か、ヤンデレくんの愛が暴走した成れの果ての監禁か。\n\n危険な未来を回避するために、ルイーゼが魔女から買ったのは紫色の小瓶。\n瓶を持っているだけでいいと言われたのに、ついうっかり！\nルイーゼは、義弟ジュリシスに瓶の中身をかけてしまった。\nすると、氷よりも冷たい生意気な弟が激変。激甘デレデレ人間に。\n「ルイーゼに寄ってくる男は全員潰す。僕がルイーゼの彼氏になります」\n\n魔女の怪しい薬は、なんと、惚れ薬だった！！\n\nルイーゼの母が言うには、惚れ薬の効果は三日間。\n薬が切れたら、元の関係に戻ると思ったのに……。\n\nあれ？おかしいな？というお話。\n\n"
  },
  {
    "title": "葉月の『枕草子』レポート（続　清少納言の親友令和生まれの葉月さん）",
    "writer": "かあなび１",
    "story": "　わたくし、木葉　葉月は、中学卒業後、異世界学校に入学し、みっちりお勉強をして平安時代に飛び、清少納言と会って、たくさんお話をしてきました。こっちに帰ってきてから、大学入学の資格を取って、ただいま、国文学の研究中。暇を見つけて、『枕草子』のレポートをまとめています。楽しんで、読んでいただけると嬉しいです。それでは、よろしくお願いします。"
  },
  {
    "title": "気が付いたら石田三成になっていた私。島左近なる人物に日付を尋ねたら慶長５年の９月１４日。場所は大垣城。て事は明日は関ヶ原？",
    "writer": "俣彦『短編ぼくのまち』",
    "story": "　休日。何気に身体のケアをしていたはずが、気が付いたら石田三成になっていた私（仮空）。目の前にいた島左近と名乗る人物に日付を尋ねたら慶長５年の９月１４日で場所は大垣城。\n……と言う事は今日は関ヶ原の戦いの前日。\nこのままでは……。\n"
  },
  {
    "title": "異世界のキャリアコンサルタント～今一番のお勧め職業は『魔王』です～(改)",
    "writer": "うにおいくら",
    "story": "文章を書く練習として『毎日2000文字』目標で書きなぐっていた『異世界のキャリアコンサルタント』と言う拙作をアップしておりました。\nプロットも何も考えずに思いつくまま書いていたので、作品としては中度半端でした。\n\nなのでこのまま削除しようかと思ったのですが、思いつくままと言え30万文字も書いてしまったので、ちゃんと仕上げたいと思いました。\n\n文章も大幅に手直ししました。\n内容も少し変えています。"
  },
  {
    "title": "第三王女エイリスの冒険譚",
    "writer": "採掘者AL",
    "story": "～第一編あらすじ～　\n剣と魔法の世界に存在するサンライト王国に第三王女として生まれたエイリス。ひょんなことから妹を殺害しようとしたと間違われて命を狙われてしまう。　\n王国騎士団から逃げながら冒険し、仲間と呼べるものに会い、自らを強くしていく。　\nそして最後には国を救う物語。　\n～第二編あらすじ～　\n激しい戦いの後、昏睡状態になったエイリス。\n起きたら姉が騒動を起こし、それから別の国へと飛ばされる？！\n東の国で新たな仲間と魔法に出会い、自国へ帰る術を探す。そんな物語。　\n――――\n第二編開始ページ : 3ページ目214話から\n不定期投稿。"
  },
  {
    "title": "文芸部で自称美少女陰キャ敬語後輩と自称健常者人生キャンセル界隈先輩の肉体言語で誹謗中傷な毎日「勝手に人生をキャンセル認定されてる俺が可哀想」「こっちは遠回しに可愛くないと言われてるんですが……」＠壁打",
    "writer": "蒼井ユラギ",
    "story": "「えっ？今から入れる病院ってあるんですか！？」\n「先輩を受け入れてくれる公共機関なんてありませんよ」\n「刑務所？」\n「……」\n「敗北を知りたい」\n「敗北を知ってるじゃないですか、先輩は人間として負け犬ですからね」\n「明日からリード付けて学校に登校すればいいんだろ！？」\n「言ってません、分かりやすくあらすじだけ言ってください」\n「文芸部の話、それ以上ある？」\n「暴力的な表現が多いとかじゃないですかね」\n「お前のせいじゃん」\n「責任転換でご飯食べていけますよ」\n「ありがとう、それしか言葉が見つからない」\n「もっと探してみてください、それ以外に絶対あります」\n「名前からだな」\n「えぇ急に常識人振りますね、柊&lt;ひいらぎ&gt;貴音&lt;たかね&gt;です。これが遺書にならないことを祈ってます」\n「西藤&lt;さいとう&gt;哲也&lt;てつや&gt;好きな食べ物は固形物」\n「そういうの要ります？私は要りませんでしたけど」\n「柊、自分の意見が他人の常識だと思うなってインターネットで習っただろ」\n「それちゃんと習えてますかね……？」\n「ネットには真実しかないからな」\n「右の道と左の道、両方が正しいと書かれていたらどうなるのですか？」\n「正解は沈黙」\n「ウザいですね」\n自己愛性作品"
  },
  {
    "title": "クーヤちゃん　～Legend of Shota～　このかわいい召喚士は、地球からアイテムを召喚してしまったみたいです",
    "writer": "ほむらさん",
    "story": "　どうやら、人は死ぬと【転生ルーレット】で来世を決めるらしい。\n　知ったのはもちろん自分が死んで最後の大勝負を挑むことになったからだ。\n\n　虫や動物で埋め尽くされた非常に危険なルーレット。\n　その一発勝負で、幸運にも『ショタ召喚士』を的中させることに成功する。\n\n\n　―――しかし問題はその後だった。\n\n\n　あの野郎、5歳児を原っぱにポイ捨てしやがった！\n　召喚士うんぬんの前に、まずは一人で異世界を生き抜かねばならなくなったのです。\n\n　異世界言語翻訳？そんなもん無い！！\n　召喚魔法？誰も使い方を教えてくれないからさっぱりわからん！\n\n　でも絶体絶命な状況の中、召喚魔法を使うことに成功する。\n\n\n　・・・うん。この召喚魔法の使い方って、たぶん普通と違うよね？\n\n\n\n※この物語は基本的にほのぼのしていますが、いきなり激しい戦闘が始まったりもします。\n※主人公は自分のことを『慎重な男』と思ってるみたいですが、かなり無茶するタイプです。\n※なぜか異世界で家庭用ゲーム機『ファミファミ』で遊んだりもします。\n※誤字・脱字、あとルビをミスっていたら、報告してもらえるとすごく助かります。\n※毎日が明るくて楽しくてほっこりしたい方向けです。是非読んでみてください！\n\nクーヤ「かわいい召喚獣をいっぱい集めるよ！」\n\n＠カクヨム、アルファポリス、ノベルアップ+でも投稿しております。\n　"
  },
  {
    "title": "ファントムデッキ～俺は&quot;すべて&quot;を「独占」する～",
    "writer": "まけない犬",
    "story": "この作品はいわゆる「ハーレムもの」です。\nただし、主人公は“流されてモテる”タイプではありません。\n「奪ったなら、責任もまとめて引き受ける」――それを本気でやる、見た目は美少女、中身は完全に落ち着いたおっさん系男子です。\n\n舞台は、外界から隔離された特別区域〈変異島〉。\nここでは“変異体”と呼ばれる異能持ちたちが、スコアと欲望を燃料に生きています。\n制度はあるけど秩序はない。ルールはあるけど、守られていない。\n結局この島を動かすのは、“力”だけ。\n勝者はすべてを決め、負けた者はすべてを失う――それが、この島の日常です。\n\nヒロインは現時点で三人。\n\n黒ギャルで淫魔で百合営業アイドル（男嫌いなのに、なぜか主人公だけは例外）\n真面目で武闘派な副生徒会長（野太刀持ち。でも反応は完全に乙女）\n表情が死んでる女教師（元ハッカー、裏で色々やってるが素直じゃない）\nどの子も性格に問題あり、めんどくさくて、でも妙に可愛い。\n世羅悠希は、彼女たちの全部を「引き受けて、面倒を見る」覚悟を持った男です。\n\nこの島では、強い者がルールを作り、正義を名乗る。\nけれど世羅は、誰かを押さえつけたり支配したりはしない。\n\n彼のルールはただひとつ。\n\n「自分が養い、守ると決めた女は、全部引き受ける」\n\nそれは誰にも押し付けない、でも絶対に曲げない。\n歪んでいても、ぶれない。\n穴だらけでも、器がデカい。\nそれが、世羅悠希という男です。\n\nこの物語の軸は3つ：\n\n① バトル：\n異能×スコア×欲望。シンプルな力関係の中で、奪い、守る。\n\n② キャラクター性：\nぶっ飛んだヒロインたちと、それを受け止めて動じない主人公の静かな魅力。\nギャグとシリアスが、地続きで繋がっていきます。\n\n③ 群像劇：\n誰かを好きになることも、守りたいと思うことも、全部“選んだ上でやっている”。\nキャラ同士の思惑がぶつかり合いながら、関係が変わっていく群像劇です。\n\nこんな人に向いています：\n設定重視の異能バトルが好き。でも会話劇はもっと好き\nハーレムものに、ちゃんと責任と覚悟が見えると燃える\n女子がめんどくさくて最高。だけどちゃんと受け止める男がいないとダメ\n群像劇が好き。でも真ん中には、芯の通ったひとりがいてほしい\n変異島発・静かなるハーレム戦記。\nここは“何を守るか”で、その人間の価値が決まる島。\nだから彼は、全部引き受ける。"
  },
  {
    "title": "焔は語り継がれる",
    "writer": "華詩手",
    "story": "勇者に滅ぼされた“魔王国”――\n正義の名のもとに焼かれた民の声は、誰にも語られなかった。\n\n生き残った少女・ミィナは、奪われた歴史を取り戻すため、語り部として立ち上がる。\n剣ではなく、言葉を武器に。\n焼け跡から拾い上げた“記録”を胸に、英雄譚に隠された真実を暴いていく。\n\n国家に封じられた過去。\n秩序のためにねじ曲げられた正義。\nそして、“語ることすら罪”とされた世界の中で、彼女は問う。\n\n――「正義とは誰のものか？」\n\nやがてその“声”は、王宮に届き、歴史を揺るがす反乱へと発展する。\n血ではなく、火でもなく、“声”が国を変えたそのとき――\n物語は、次の世代へと受け継がれていく。\n\nこれは、燃やされた者たちが語り継ぐ、ひとつの記録。\nそして、「焔は語り継がれる」という名の革命の物語。\n"
  },
  {
    "title": "【本編完結済み/後日譚連載中】巻き込まれた事なかれ主義のパシリくんは争いを避けて生きていく　～生産系加護で今度こそ楽しく生きるのさ～",
    "writer": "みやま　たつむ",
    "story": "【本編完結しました(812話)/後日譚を書くために連載中にしています。ご承知おきください】\n\n事故死したところを別の世界に連れてかれた陽キャグループと、巻き込まれて事故死した事なかれ主義の静人。\n神様から強力な加護をもらって魔物をちぎっては投げ～、ちぎっては投げ～―――なんて事をせずに、勢いで作ってしまったホムンクルスにお店を開かせて面倒な事を押し付けて自由に生きる事にした。\n作った魔道具はどんな使われ方をしているのか知らないまま「のんびり気ままに好きなように生きるんだ」と魔物なんてほっといて好き勝手生きていきたい静人の物語。\n\n「まあ、そんな平穏な生活は転移した時点で無理じゃけどな」と最高神は思うのだが―――。\n\n※カクヨム・アルファポリスでも同時掲載始めました。"
  },
  {
    "title": "オカルト倶楽部そろそろ(秋)",
    "writer": "たま",
    "story": "夏休み洋館の本格ミステリーに挫折中です。\nなので飛ばして秋編です。\n受験戦争もヒートアップし、卒業も見据えながら\n体育祭に文化祭と忙しい時期にとうとう夏希いじめが始まります。"
  },
  {
    "title": "外道錬金術師作、キマイラです",
    "writer": "草原　風",
    "story": "ルベド・アルス＝マグナはキマイラだ。\n外道錬金術師の作品として二度目の生を受けた彼は、一応恩義もあるし、今更人に未練もない――ということで、ファンタジーモノのボスとして自由気ままに生きると決めた。\n今日も錬金術師のムチャブリに答えながら、異世界を満喫したりしなかったりする。\n\nマジで非道なダメ人間クール系美女錬金術師に創られた主人公が、ひたすら振り回されたり異世界人を振り回したり蹂躙したりする話です。\nこの作品は、カクヨム様でも掲載しております。"
  },
  {
    "title": "昼休みの天才！その名は佐倉蒼一！",
    "writer": "やしゅまる",
    "story": "サラリーマンが昼休みの間に色んな遊びをする話"
  },
  {
    "title": "魔王がポンコツだから私がやる。",
    "writer": "さくらんぼん",
    "story": "異世界転生したら鬼だった。\nツノは出たのに、胸は出なかった。\n\nラミアでも、アラクネでも、人魚でもよかった。\n人外でも、見た目がアレでも、全部許せた。\n\n──胸さえ、出てれば。\n\nでも現実は、ぺったんこ＋謎のステータス弱体化。\n怒った私は、ポンコツな魔王とヘタレな竜王を引き連れて、世界征服を始めることにした。\n\n目的？　Fカップ。\nもう一度言う、目的はFカップ。\n\nでもついでに、いろいろ救ったり、壊したり、笑ったりもする。\n\n──だってその方が、楽しいでしょ？\n\n「いくわよ。小娘。」\n「はーい☆」"
  },
  {
    "title": "愚者を仰げ",
    "writer": "柊　要",
    "story": "少女たちの復讐物語です。\n暖かい目で見て頂けると嬉しいです。"
  },
  {
    "title": "Next to you",
    "writer": "yukick",
    "story": "「私」のことを書いてます。"
  },
  {
    "title": " 学年のマドンナの彼氏になったら大学生活も共に過ごすことになった",
    "writer": "136君",
    "story": "高校時代に付き合い始めた俺、由良久志と有田桜は、県外の同じ大学に進学し、同棲することに！高校とは違う、大学という環境の中で、変わった人たちとの刺激的な日々が始まる！\n\n『陰キャの陰キャによる陽に限りなく近い陰キャのための救済措置～俺の3年間が青くなってしまった件～』大学生編です！"
  },
  {
    "title": "お茶の間シアターこんな映画を見ちゃいました",
    "writer": "寿音",
    "story": "観た映画の感想。\nほぼＢ級の無名映画中心。\n有名作品、話題作はありません。"
  },
  {
    "title": "Tensai Tensei -  「もし天才が武術の世界に転生したら、一体どうなるのだろうか？」",
    "writer": "氷冷のバン",
    "story": "現代最強の天才高校生――俺の夢は、「誰にも負けない最強の王」になること。\n\nだが、現実は甘くない。力も、世界も、限界がある。\n\nそんなある日、実験中の事故で、異世界に転移してしまった。\nそこは、武がすべてを支配する世界。\n\n転生先は…治療不可能な「寒毒」に冒された、死にかけの少年！？\n\n「ふっ、俺を誰だと思ってる？ 天才に不可能はない！」\n\n現代知識 × 武術 × チート成長。\n最弱の体で最強への道を駆け上がる、王道異世界武闘ファンタジー！\n\n「今度こそ、俺は――世界の頂点に立つ！」\n"
  },
  {
    "title": "エルフの森の魔王さん",
    "writer": "ＸMEGA",
    "story": "\n魔界帝国、エルフ王国、人間王国が永きに渡り争いを続ける世界。\n魔界を統べるのは、歴代最強と謳われる若き魔王シェリス・ツィンテルバス。冷酷非情な彼女には、誰にも知られてはならない秘密があった――\n\nそれは、敵国であるエルフ王国の辺境の村で、平凡な農夫クルイ・アーシュの妻「シェリス・アーシュ」として、三人の子供――料理上手で心優しい長男ダッシュ、勝気で騎士を目指す長女ローラン、内気で薬草の才能を持つ次女ランシェ――の母親という、もう一つの顔を持っていたこと。\n\n三年ぶりにエルフの森の家へと帰還したシェリス。しかしその目的は、愛する家族が住むエルフ王国を滅ぼすための最終準備だった。魔王としての冷酷な計画と、妻・母としての束の間の温かい日常。二つの顔の間で、彼女の心は…？"
  },
  {
    "title": "【第八部 完】運と賢さしか上がらない俺は、なんと勇者の物資補給係に任命されました。",
    "writer": "虫松",
    "story": "勇者の時期候補生として、幼馴染のアルベルトと一緒に、剣術、武道、魔法、勉学を共に養成学校で学んできた、リスク。おなじ訓練や勉学をしてきた。しかし、アルベルトのステータスは、均等以上に上がるのに対して自分は何故か運と賢さしかあがらない。賢さとは商人が使うステータスで値切るや脅すや常連さんになるなど戦闘では全く関係のない特技を覚える。剣術も武術も魔法も使えない。そして１６才になりアルベルトは勇者として王国を旅立つことになった。頑張れアルベルト俺はこの王国で武器屋か道具屋におそらく、なると考えていた、しかし翌日、王宮に呼び出された俺は、王様より驚くことを任命された。「勇者アルベルトの物資補給係としてリスクを命じる」なんと俺はアルベルトの物資補給係として彼の後をついていくことになった。"
  },
  {
    "title": "君を探して　白羽根の聖女と封じの炎",
    "writer": "芋つき蛮族",
    "story": "ボーイミーツガール &amp; ハイファンタジー！　\nバディ要素、成長要素あり、転移転生・チート・ざまぁ・ハーレムなし。\n\n救国の英雄である魔女を師に持つ、少年フラム。\n術法的不能を抱えながらも一人前の魔術士を目指し修行を続けていた彼は、ある日破門となり、生まれ育った森を彷徨うこととなる。\nそんな中、フラムは『自分そっくりの魔物』を探し求める神殿従士の少女フェレシーラと出会い、紆余曲折を経て行動を共にし始める。\n\n「行きましょう、フラム。貴方は私と旅に出るの」\n\nその言葉に誘われて彼は自身に秘められた謎と、その意味を求めて外の世界へと旅立ってゆく。\nきっと必ず、ここに戻ってこようと誓いながら……\n\n少年少女と一匹で、共に歩む心の旅。\nハッピーエンドに向けてがんばります！\n\nカクヨムで先行投稿中で、現在登場人物や地図、術法解説等も置いていました"
  },
  {
    "title": "ヒロインは終われない～百円玉で、胸キュン・ホームラン～",
    "writer": "プリムラ",
    "story": "　乙女ゲームの名前が、《胸キュン大恋愛》なので、タイトルは、そのままの意味です。\n　　　\n　主人公は転生ではなく、大恋愛をしたいと神社で願掛けをして、氏神様に、乙女ゲームに入れられます。お賽銭箱にいれたのは、百円玉。\n\n　隣国の第一王女と、王太子を恋人同士にする為、キューピッド役になったヒロイン。\n　　２人を両想いにする鍵は、第二王子が、主人公の５つの願いを叶える事。\n　　ヒロインは、３つ目の願いで、本場ドジャース（作中では、トパーズに変えています）のスタジアムに行って、大谷選手（木谷《こたに》選手にしました）のホームランを直に見たいと願います。\n\n　　主人公は、最後の願いが叶った時、元の世界に戻れますが、王子が主人公に惹かれて、シナリオが変わります。\n\n　結局、３つ目が、王子が叶える最後の願いになって、物語はスタジアムで終わります。木谷選手のホームランが、ストーリーの要です。　\n\n　　　\n\n\n"
  },
  {
    "title": "現実世界でフラれすぎた私♀は、転生♂して異世界でハーレム築きます！？",
    "writer": "飯屋クウ",
    "story": "高校2年生、早乙女純（さおとめじゅん）は大の女好きで男嫌い。目当ての女子を見つけては、幾度となく告白を繰り返してきたが、その全てにおいてフラれた経験を持つ。何故なら早乙女純は男ではない。正真正銘、女子であり腐女子でもある。変態的な性癖の持ち主の彼女は友達も少ない、所謂陰キャのような存在で学校生活を送っていた。そんな彼女は帰り道に不良に襲われ嬲り殺される。世界で一番嫌いな男という種にである。悔やむことも出来ぬまま命を落とす──はずだった。"
  },
  {
    "title": "ゲームの世界は好きだけど転移したいなんて言ってない！",
    "writer": "For-rest-one",
    "story": "お知らせ：【】\n\nゲームが好きなその青年は、暗い通路で目が覚めた。\n一度地上に出てみれば、城や魔法にドラゴンと、見慣れたけれど見慣れぬもので溢れていた。\n彼の望みはただ一つ、元の世界に戻ること。\nゲームの世界は好きだけど、転移したいなんて言ってない！\n\n［投稿目安：毎週[水]曜23:00~翌日2:30頃更新です］\n※それ以外での更新は修正などです\n※稀に大遅刻することをお許し願います"
  },
  {
    "title": "「異世界転移したら、私が弟子になっていて、のんびりスローライフを送っていた。」",
    "writer": "ブルーが好きなんです。",
    "story": "ファンタジーの世界に住んでる魔法を極めた魔法使いが居た。彼女には数千の弟子達が居た。若い弟子達の為にダンジョン攻略へと出向く。そして、そのダンジョンで・・・。　\n魔法使いの少女は異世界転移した地球でどうやって切り抜けるのか？この物語はそんな彼女の冒険である。\n\n\n※舞台は中世ヨーロッパに似たような似てるような地球を物語にしてます。聖ヨハネ騎士団。テンプル騎士団が登場したりしてますが。知らない読者様でも楽しめるように書いてます。物語は無敵チートだったり。オラオラ系ではありません。主人公は無双ではありません。スローライフ系で主人公の葛藤と苦悩を書いてます。これは住人同士の絆の物語です。是非！。お楽しみください。\n\n※追記。更新は１日起きにしてますが。しっかりと文章を見直しておりますので2日なったりします！。\n\n※改稿について。見直し時に誤字があった時にチェックして修正しております。\n\n読者様が楽しめるように頑張っていきます！。\n\n尚。物語は実際の地域団体、法人団体、同姓同名の人物、店舗とは一切関係ありません。また歴史人物とは一切関係ありません。この小説はフィクションです。"
  },
  {
    "title": "茨城県道55号 国道408号 RUNNING THROUGH THE NIGHT",
    "writer": "やましたゆずる",
    "story": "茨城県つくば市の公道を使った走りや達のレースバトルや友情を描きます。実際にある道路での物語で実際の交差点名も使われますがこの作品は完全なフィクションです。絶対に真似しないでください。警察に捕まっても一切の責任は負いません。4年に一度のレースの設定になっていますが実際に4年に一度にこの現象か起こる事はありません。また、設定で名前をつくば市で読みづらい漢字を使っています。日本全国にこの苗字は一件も存在いたしません。"
  },
  {
    "title": "転生王子はハッピーエンドをあきらめない",
    "writer": "かける",
    "story": "姉がプレイしていた乙女ゲーム。その筆頭攻略対象キャラクターである、ローゼサス王国第一王子に転生していたアランサス。\nだが、どうにも事情が違う。\n\n悪役令嬢の立ち位置にある幼馴染の婚約者は、政治的事情から女として育てられた、自我は立派に男の俺様女装男子。\nこのまま彼と結婚、傀儡仮面夫婦ごっこは願い下げだと、ゲームの『ヒロイン』である聖女との恋愛を目指すも、『ヒロイン』もまた、諸事情から女と偽っていた筋骨隆々女装男子だった。\n\n前門の女装男子、後門の女装男子。\n絶望するアランサスの前に、今度は謎の魔物が現れて、大暴れ。\n\n「話が違う」と、己が運命と役に立たない前世情報に悲嘆しているうちに、アランサスは世界の命運のかかった戦いに巻き込まれる。\n\nこんな間違いだらけの転生設定でも、愛と友情でハッピーエンドを模索したい。\nこれはそんな王子様の物語。\n\n\n※カクヨムにも掲載しています。\n"
  },
  {
    "title": "転生してないけど、俺の知ってる劉備と違うんだが！？",
    "writer": "まのゆいか",
    "story": "後漢末期、困窮した筵売りの青年・劉備は、飢えを凌ぐため、そして世直しを掲げる熱気に惹かれ、太平道（黄巾賊）に参加する。そこで彼は、教祖・張角と出会い、強い影響を受ける。\n\nふざけたタイトルと第一章ですが、真面目に三国志です。\n\n史実に沿って歴史は進みます。\n劉備は天下統一しません。\n完結保証。毎日更新でテンポ良く進めていきます。\nしばらくは９時と１６時の１日２回投稿していきます！\n\n〜第一部：名を上げる旅〜\n第１章：黄巾の風【終了】\n黄巾の乱参加、関羽・張飛との出会い\n張角「良いか、玄徳。わしは、人を騙しているのではない。」「民が希望を持てぬ世だからこそ、わしの言葉が響く。役人が信じられぬからこそ、民はわしに救いを求める。この世が病んでいるからこそ、わしが必要とされているのだ。」\n\n第２章：流転と喧伝\n反董卓連合軍参加。平原の統治。\n劉備「み、見たか！ 我ら三人が力を合わせ、あの呂布を退けたぞ！」\nハッタリで生まれた武勇伝。だが、それは、無名の彼らがこの巨大な連合軍の中で存在感を示す、最初の、そして奇妙な一歩となったのである。\n\n第３章：徐州の風雲\n徐州譲渡。曹操、袁術そして呂布。\n陶謙「ならば、劉備。お前は、今日から漢室の末裔になれ。」「それが真実か否かなど、どうでも良いことよ。この乱世においてはな。重要なのは、『漢室の末裔、劉玄徳』という権威だ。その権威があれば、人が集まる。兵も集まる。お前がこの徐州を治める上で、それは必ずやお前の助けとなるだろう。良いか、ただの劉備では駄目なのだ。漢室の末裔たる劉玄徳になれ。」\n\n〜第二部：寄寓と葛藤〜\n第４章：雌伏の時\n曹操・袁紹のもとでの雌伏。献帝との対面。\n第５章：荊州の沃野\n新野での駐屯。諸葛亮との出会い。\n第６章：長坂の逃避、赤壁の炎\n曹操軍南下。赤壁の戦い。\n\n〜第三部：蜀漢建国と落日〜\n第７章：荊州の基盤\n荊州南部平定。拠点作り。\n第８章：益州入り\n益州攻略。蜀の国造り。\n第９章：漢中王の夢\n漢中王、皇帝即位。そして白帝城の死。"
  },
  {
    "title": " 星の守り人 〜妹と歩む異世界の旅〜",
    "writer": "からし",
    "story": "現代の日本で暮らしていた兄妹——小学高学年のしっかり者の兄・蒼真（そうま）と、天真爛漫で病弱だった妹・凛花（りんか）は、ある日突然、異世界「リュミナシア」に転移してしまう。\n異世界で目覚めた妹は、古の時代に封じられていた「星詠み（ほしよみ）」の力を宿しており、その力を欲する者たちに命を狙われるようになる。\n兄の蒼真は、自分たちの家族を守るため、まだ幼いながらも剣を手に取り、知恵と勇気で凛花を守り抜こうとする。\nやがて旅の中で出会う仲間たちや、過去の秘密、そして「本当の家族の絆」とは何かに触れていくことになる――。"
  },
  {
    "title": "治癒能力がチートじゃなかった件〜使えば使うほど死ぬとかアリ！？〜",
    "writer": "まりもろりん",
    "story": "厳しい訓練施設で共に過ごした5人の15歳の少女たち。ノア、ミユ、スバル、サキ、ユミは卒業の日を祝う晩餐の席で、突如として催眠薬による罠にかかる。再生能力を持つ特異な存在であるノアだけが意識を保つが、やがて倒れてしまう。目覚めると、ノア達は無人島で制服姿となっており、やがて仲間たちも目を覚ます。不安と混乱の中、彼女たちは監視カメラを発見し、自分たちが生存実験の対象となっていることを悟る。彼女たちは状況を打破し、脱出する決意を固める。"
  },
  {
    "title": "JKとDDの対偶",
    "writer": "瀬川弘毅",
    "story": "僕、井上悟は、ごく平凡な高校3年生のはずだった。けれども、平凡な僕の日常は、家庭教師の立花先生と出会ったときから変わり始めた。\n他にも、クセの強すぎるクラスメイトや教育実習生に絡まれたりして……僕の高校生活、なぜこうなった⁉\n\nちょっと変な恋愛小説です。"
  },
  {
    "title": "黄昏は悲しき堕天使達のシュプール",
    "writer": "Mr.M",
    "story": "初恋のあの子に何があったのか？\n\n『ほろ苦い青春と淡い初恋の思い出は・・\n　黄昏色に染まる校庭で沈みゆく太陽と共に\n　儚くも露と消えていく』\n\nある朝、\n目を覚ますとそこは20年前の世界だった。\n\n小学校6年生に戻った俺を取り巻く\n懐かしい顔ぶれ。\n\n優しい先生。\nいじめっ子のグループ。\nクラスで一番美しい少女。\nそして。\n密かに想い続けていた初恋の少女。\n\nこの世界は嘘と欺瞞に満ちている。\n愛を語るには幼過ぎる少女達と\n愛を語るには汚れ過ぎた大人。\n少女は天使の様な微笑みで嘘を吐き、\n大人は平然と他人を騙す。\n\nある時。\n俺は隣のクラスの1人の少女の名前を思い出した。\nそしてそれは大きな謎と後悔を俺に残した。\n\n夕日に少女の涙が落ちる時、\n俺は彼女達の笑顔と\n失われた真実を\n取り戻すことができるのだろうか。"
  },
  {
    "title": "崩壊したけど会いに行く",
    "writer": "秋夜すい",
    "story": "リアルで怒鳴られがちな巡。そんな彼の好きなものはゲームでモンスターを狩ること。いつものように怒鳴られ、そのストレスを晴らすようにゲームに没頭し、寝て起きたら変わっていた。\nゲームだからこそ楽しかったリアルに魔物が現れたらというコンセプト。\nそれがリアルに起こってしまった。しかも、オフ会を決めた前日に。\n「オフ会を楽しみにしてたんだから、この際相手に会いに行くか！」\nリアルを放っぽりだしてゲームの相手に会いに行く。\n知っていることは出身地。しかも都道府県レベルの。顔も年齢も性別すらも知らない相手に果たして無事会えるのか。"
  },
  {
    "title": "お控えなすって！　私はお姉さまに魅入られて、ヤンキーになり御側についていく事に決めました！",
    "writer": "かず斉入道",
    "story": "主人公白鳥可憐は何不自由無く育った、お金持ちのお淑やかなお嬢さまで、広島でも有名な偏差値の高いお嬢さま学園で幸せに暮らしながら、日産のプレジデントで学校通いをしていたのですが。\n\n広島市の春の祭典フラワーフェスティバルの中の日、４日に、白鳥家の執事をしている爺やのセバスチャンが風をひいてしまい高熱……。とても可憐の送迎をできるような様子ではなく。可憐はタクシーにて学園へと登校……。\n\nでッ、帰りも寄り道などすれば大変に危険だから、学園からタクシー会社へと迎えにきてもらい、直ぐに帰宅をしてください、お嬢様！　と口煩く言われていた筈の可憐なのですが。\n彼女は基本、好奇心旺盛で何でも興味を示すと言った悪い癖がある。\n\nだから彼女はついついと春の陽気に触れ、『少しぐらいならばいいかな？』と悪者達……。\n\nそう昭和の終わりの時代はヤンキー達が何処でも、かしこでも居た恐ろしい時代！　世紀末でした！　そんなヤンキー達が巣食らう【仁義なき戦い】の街！　広島のフラワーフェスティバルへと解き放たれた可憐！\n\nそんなお嬢さまである可憐さまなのだが、別に何かしらのトラブりに巻き込まれこともなく平和公園から原爆ドームへと向かうルートで電車通りへと出て、タクシーを拾い帰ろう！　と言う手前で、彼女の同級生達が世にも恐ろしいヤンキー達にからまれ、強引なデートの御誘いを受け大変に困っている様子を見つけてしまう。\n\nだから好奇心も強いが！　正義感も強い可憐は！　同じ学園の乙女達を救出する為に、大変に恐ろしいヤンキー兄ちゃん達へと立ち向かうのだった。\n"
  },
  {
    "title": "異世界転移したので信念をもって生きたいと思います",
    "writer": "すぷれ",
    "story": "主人公：蒼空（そら）\n\n本当の親も知らない蒼空は里親に引き取られ、凄惨な虐待を受けていた。\n人並な幸せも自由も奪われ人生に絶望していたが、予期せぬ出来事が訪れた。\n見たことのない世界への転移だった。\n\nしかし、新しい世界でも“弱さ”は罪であることを理解し、ただ力を求めた。”もう何も奪われないために”\n\n=================\nキャラクター紹介①②について少し変えております！（2025/5/13）\n\n※祝1,000PV突破！！！（2025/4/23）\n※祝2,000PV突破！！！（2025/4/28）\n※祝3,000PV突破！！！（2025/5/1）\n※祝5,000PV突破！！！（2025/5/7）"
  },
  {
    "title": "『ゴールデンゴール』",
    "writer": "設楽理沙",
    "story": "夫の災難から始まる。\n妻の学生時代の先輩からモーションを掛けられ脅されたりと\n少しも気のない相手から擦り寄られ困惑する加納匠平と\n夫の気持ちを100%信じきれない妻・圭子との心模様を綴って\nいきます。\n\n友人に毒な人がいると大変な目にあうことがある……という\nようなお話になります。皆さまは大丈夫でしょうか? \n大切な旦那様は綺麗で毒な知り合いには、極力接触\nさせてはいけません。\n\n―◉登場人物\n\n加納圭子　　人事　在籍5年後に退社 28才　大手総合化学メーカー勤務　\n加納匠平　リーマン専門職(生産技術系)27才　大手総合化学メーカー勤務\n加納未紗　　　　　　　　　　　　 2才前後\n\n小泉｜淳子《あつこ》圭子の学生時代の先輩 30才\n　　　　　　　　　　　　離婚後クラブ勤務＋自宅マッサージサロン\n\n稲岡哲也　匠平の学生時代の同級生　27才　　不動産関連の会社　\n\n一ノ瀬愛理　　　　ホステス\n水島季々　　　　　　〃\n七瀬詩織　　　　　　〃\n渚　美央　　　　 圭子の源氏名\n\n松尾佑　　　　　淳子の新しい恋人　36才\n福井夏子　　　　前のマンションの知り合い\n・工藤めぐみ　　　再構築確定\n・菊池貴子　　　　離婚確定\n"
  },
  {
    "title": "修羅の女子校",
    "writer": "ミズノトアミ",
    "story": "ファンタジア大賞一次通過作です。\n\n姫宮華英(ひめみやかえ)は指定暴力団、千石組七代目組長姫宮三造、三姉妹の内の末っ子である。\n対する白百合友里園（しらいしゆりぞの）は我籐清新会の娘。\n千石組の攻撃により左腕を失った百合園は華英に代わりに生徒会に入るよう要求する。\nふたりは学園の問題点に切り込んでいく。\n\n"
  },
  {
    "title": "転生しておっさんから伯爵令嬢になったら、前世の義息から溺愛されました",
    "writer": "白まゆら",
    "story": "魔法使いが戦争の駒として理不尽な扱いを受けていた時代。\n幼い子供まで戦争に駆り出されるのを見て思わず助けに入った俺は、その子供と一緒に旅をすることになった。\nだが、たった一年で俺が死んで旅は終了。\n気が付いたら知らない女に頭からワインをかけられていた。\nそうして気が付く。\n今の俺は女？\nあれから十五年の歳月が過ぎていて、魔法使いの待遇も改善されていた。\n幼い義息も無事に成長していたが、何故かあの時のおっさんだと知ったうえで俺に求婚してきて……。\nまてまてまて、いくら外見が超絶美少女でも中身は男で親父でおっさんだぞ。\nグイグイ迫る義息に、もうどうしたらいいのかわからない。"
  },
  {
    "title": "魔女の物語",
    "writer": "あおあん",
    "story": "先祖から魔女の血を引く「生粋の魔女」と、人間から魔女となった「狭間の者」の物語り。人里から離れた森でひっそりと暮らす、モズリンとマニマニは、魔女がこぼす「涙石」を使い人間と関わってゆく。\n\n※共通認識されている人気の世界観には準じていません。スキル・パーティ・ダンジョン等は出てきません。\n（第一章：１話～２７話、第二章：２８話～５５話、第三章（最終章）：５６話～毎朝９時更新！）"
  },
  {
    "title": "職業英雄さいごの務め",
    "writer": "三宮六花",
    "story": "アルジアス大陸の七王国が一つ、ユピタール木王国の魔術師、エウロパ・カリエインに召喚されたシン・タチバナ。\n紅き戦慄の名乗る異種族の王により、七王国の一国である火王国が打ち滅ぼされる。\n140日後に残る世界の滅亡を宣告された各国は、それぞれに戦力を動員するも力及ばなかった。\n故に木王国女王は、異世界に力を求める。\n彼は、その願いを叶えるものとなるのだろうか。\n\n……彼は呼び出された異界の地で、何時もの様に、望まれる役割を全うする。\n英雄たるを、業として。\n此度の地で、彼はやはり、それを成すのだろうか。"
  },
  {
    "title": "マロンは毛玉と共に",
    "writer": "ちゅらちゅら",
    "story": "　孤児院の前に捨てられたマロンを拾って育ててくれたのは、貴族の家庭教師として生きて来たおばあ様だった。\n侍女兼家庭教師として長年勤めあげたおばあ様は王都のはずれの街に終の棲家を持った。そこにマロンが加わった。\n\n　おばあ様は根っからの貴族令嬢だった。市井で生きていくのは難しいけど、マロンと共に新しい生活を始めた。\nマロンの逞しく、明るい性格はおばあさまの心の糧になっていた。\nマロンは貴族の家庭教師をしていたおばあさまの教育を受け、平民なのに貴族令嬢の様な知識を蓄えていく。いつかこれが役立つか分からないが、マロンはおばあ様を養える女性になると心に誓っていた。\n\nある日マロンは毛玉「ケサランパサラン」と出会った。毛玉を人生の友としてマロンは人や人外との出会いを大切にして成長していく。\n"
  },
  {
    "title": "赤き翼の万能屋―万能少女と死霊術師―",
    "writer": "文海マヤ",
    "story": "「代わりのない物なんてない。この世は代替品と上位互換に溢れてる」\n\n　万能屋。\n　猫探しから家の掃除や店番、果ては護衛や汚れ仕事まで、あらゆるものの代わりとなることを生業とするもの。\n　そして、その中でも最強と名高い一人――万能屋【赤翼】リタ・ランプシェード。\n\n　生家を焼かれた死霊術師、ジェイ・スペクターは、そんな彼女の下を訪ね、こう依頼する。\n「今月いっぱい――陸の月が終わるまででいいんだ。僕のことを、守ってはくれないだろうか」\n\nそうして始まる、二人の奇妙な共同生活。\n出来損ないの死霊術師と最強の万能屋が繰り広げる、本格ファンタジー。\n\n"
  },
  {
    "title": "推しが俺を推してきた～隣の席の美少女が推しVTuberだった～",
    "writer": "華詩手",
    "story": "地味で目立たない男子高校生・春川陽真。\n彼の癒しは、夜な夜な配信される清楚系VTuber「ミスティ」の存在だった。\n\nある日、憧れの彼女から突然届いた一通のDM。\n――そこから、静かだった彼の日常が、少しずつ色づきはじめる。\n\n隣の席の美少女、一ノ瀬みつば。\nミステリアスな帰国子女、黒崎クロエ。\n天然で心優しい南條美佳。\n静かに寄り添う一条陽菜。\n仲間たちとの文化祭、勉強会、そしてすれ違う恋心――。\n\n秘密を抱えたまま、交わる想い。\n言えない言葉と、隠した夢。\nまだ何者にもなりきれない春の日々を、彼らは必死に歩いていく。\n\nこれは、誰にも言えない”推し”と”日常”をめぐる、\n小さな恋と、ささやかな革命の物語。\n\n――今、名前を呼ぶ勇気が、未来を変えていく"
  },
  {
    "title": "～新世界の英雄譚～",
    "writer": "宇良 やすまさ",
    "story": "「キラ」と名付けられた少年には、記憶がなかった。\n親も、友達も、居場所も。目を覚ました時には、そのすべてが忽然と消えていたのである。\n\nしかも少年……キラは、魔法を使えなかった。\n代わりに「神の如き力」を授かってはいたものの、終始暴走気味。\n運命のいたずらはそれだけにとどまらず、数々の困難が立ちはだかる。\n”闇”に”青い炎”、”厄災の魔獣”ドラゴン、正体不明の敵……。\nキラは「力」に振り回されながらも、愛刀とともに前へ突き進む。\n\nそして……。\nキラは己の謎と向き合うこととなる。\nなぜ、記憶を失ったのか？\nどうして、あの時あの場所で倒れていたのか？\nどこで生まれ、何をして過ごし、どんな経験をしたのか？\n\nそのすべてが明らかになった時。\n世界の真理への扉が開かれる。\n\nこれは、記憶を失った少年が、歴史上最も偉大な英雄となる物語である。\n\n　　〇　　〇　　〇\n\nこの作品は「カクヨム」様においても掲載しております。\n（URL：https://kakuyomu.jp/works/16816452219486310597）\n\n現在、平日（月～金）午前9時に投稿してます。\n当タイトルについて、更新情報はもちろん、設定などちょこちょこと呟いているので、ツイッターのフォローもよろしくです。\nhttps://twitter.com/hikarikou2015"
  },
  {
    "title": "どうしてこうなった道中記-サブスキルで面倒ごとだらけ-",
    "writer": "すずめさん",
    "story": "ある日、友達に誘われ始めたMMORPG[アルバスクロニクルオンライン]誘われるままにゲームを\n\n始め、自分の思う通りにキャラを作り始めるのだが…たった一つのスキルが主人公の人生を\n\n笑いあり涙ありの波乱万丈な冒険物語へと導くドタバタ冒険譚！！\n\n\n※注意！！…この作品はアルファポリス・カクヨムにても掲載しております！\n\nなので決して無断転載と言ったモノでは無く、ちゃんと本人がUPして居るので\n\nご安心ください！\n\n尚、此方の方でUPする際…行間を開けない方が読みやすいと言う方向けに編集をして居る為、\n\n人によっては読みにくい点が出て来ると思います！…そう言った場合はお手数ですが\n\nアルファポリス・またはカクヨムの方にてご閲覧の程！…よろしくお願いいたします！！…\n\n"
  },
  {
    "title": "New Excite Online -幼馴染と行くVRMMORPG-",
    "writer": "とっしー",
    "story": "New Excite Online\n新しい興奮を、心躍る冒険を。\nこれを謳い文句に新たなVRMMORPGが発売された。\n\n青江　悠真と足守　桜はこのゲームをプレイする。\n様々なスタイルで自由にプレイすることができるこのゲーム。\nこれは俺と幼馴染の楽しい冒険物語である。"
  },
  {
    "title": "引退冒険者の身の振り方",
    "writer": "枚方かんじ",
    "story": "特殊なギフトを授かったゼネスは長らく冒険者として活動していたが、己の実力不足を悟り冒険者を引退することに。\n\nそれを知った冒険者ギルド・教会・実家がゼネスを引き入れようとする。\nゼネスはそれぞれの思惑が錯綜する中で、様々な面倒ごとに直面することになる。\n\nそれらを乗り越えた時に導き出される再就職先とは？\n\nどこにでもありそうな剣と魔法のファンタジーここに氾濫！！"
  },
  {
    "title": "継母と、白雪姫と、ときどきサポートキャラ　〜販路開拓のため金持ち学園の生徒になったら、見知らぬ美少女から「お継母様！」と呼ばれて懐かれたのですが〜",
    "writer": "涼風",
    "story": "　商売大好き飯母田つむぎは、花の高校2年生。夢は実家の和菓子屋の味を、世界中どこでも食べられるようにすること。次なる販路を開拓するため、金持ちの子女ばかりが集う全寮制高校『宝来学園』にて、日々精力的に販促活動に邁進中。学園の王子や、特別寮の有名人たちともいつの間にか知り合い以上になっているけれど、そんなことよりお菓子を売りたい。\n　と思ったら、入学式の朝、校門前で顔を合わせた美少女新入生から、出会い頭に「お継母様！」と呼ばれて纏わりつかれることに！？　子どもを産んだことも、養子を取った覚えもないですよ！　おまけに、これまた見知らぬ新入生から、「最強の悪役令嬢とヒロインがなんで！？」なんて叫ばれるし……アクヤクレイジョウ何それ美味しいの？　あ、ウチのお菓子は美味しいですお一つどうぞ。\n\n　――これは、前世の記憶なし無自覚チート女子高生が、前世の記憶まみれな人々に囲まれて、乙女ゲーム世界のフラグをばったばったと薙ぎ倒していく、お話。\n"
  },
  {
    "title": "星の勇者",
    "writer": "アシラント",
    "story": "100年前、人類と魔族の戦争が始まった。人類と同じ知恵を持ち、人類の数倍の力を持つ魔族はじわじわと人類を追い詰めていった。\n\n27年前、人類の9割が死滅したとき、突如として現れた勇者によって圧倒的劣勢だった人類は反撃を開始する。\n\n17年前、勇者と魔王は決戦を迎え、両者が行方不明になり、人類と魔族は条約を結び戦争を終結させる。\n\nそして現在、主人公のレイジは偶然勇者の刀を見つけた。その刀を手にしたとき、勇者の記憶の一部が頭の中に流れ込んできた。それと同時に魔王が復活し、ドーム状のバリアを張った都市を同時に襲った。\n\n自分が何者なのか、なぜ勇者の刀を扱えるのか、なぜ勇者の記憶の一部が流れ込んできたのか、なぜ魔王が復活したのか、さまざまな謎を解決するためにレイジは旅をする。"
  },
  {
    "title": "推しにプロポーズしていたなんて、何かの間違いです",
    "writer": "一ノ瀬麻紀",
    "story": "引きこもりの僕、麻倉 渚（あさくら なぎさ）と、人気アイドルの弟、麻倉 潮（あさくら うしお）\n同じ双子だというのに、なぜこんなにも違ってしまったのだろう。\n時々ふとそんな事を考えてしまうけど、それでも僕は、理解のある家族に恵まれ充実した引きこもり生活をエンジョイしていた。\n\n僕は極度の人見知りであがり症だ。いつからこんなふうになってしまったのか、よく覚えていない。\n本音を言うなら、弟のように表舞台に立ってみたいと思うこともある。けれどそんなのは無理に決まっている。\nだから、安全な自宅という城の中で、僕は今の生活をエンジョイするんだ。高望みは一切しない。\n\nなのに、弟がある日突然変なことを言い出した。\n「今度の月曜日、俺の代わりに学校へ行ってくれないか？」\n\nありえない頼み事だから断ろうとしたのに、弟は僕の弱みに付け込んできた。\n僕の推しは俳優の、葛城 結斗（Iかつらぎ ゆうと）くんだ。\nその結斗くんのスペシャルグッズとサイン、というエサを目の前にちらつかせたんだ。\n悔しいけど、僕は推しのサインにつられて首を縦に振ってしまった。\n\nえ？葛城くんが目の前に！？\nどうしよう、人生最大のピンチだ！！\n\n◇\n\n別サイトで短編として投稿したお話を改稿し、新エピソードを追加した作品です。BLです。"
  },
  {
    "title": "全員ヤバい系ヒロインと学園生活を送る俺、精神力SSS級",
    "writer": "まりもろりん",
    "story": "特異体質者ばかりが集う名門校《私立神星学園》\nそこに『ただの一般人』であるはずの俺・久我 遼（くが りょう）が、なぜかスカウトされて転校してきた。\nしかし、待ち受けていたのは……\n\nGPSを仕込むヤンデレ系ヒロイン。\n爆発魔法で教室を更地にするポンコツ天才。\n愛の拳で毎日ノックアウトしてくるツンデレ（物理）\n学園を札束で買収する金持ちお嬢様。\n電波全開の中二病婚約者（自称）\n\n学園生活の中で日々爆発する恋と混沌。\nだが、彼女たちの裏に隠された『本当の理由』と、世界を巻き込む危機が徐々に明らかになっていく……\n\n平穏を望む俺の願いは、果たして叶うのか。\nヤバすぎるヒロインたちとの、精神崩壊寸前スクールライフ、開幕！\n"
  },
  {
    "title": "異世界に勇者として転移したが、明らかに周りの人達のほうが強い件 ",
    "writer": "ティー",
    "story": "異世界に転移し、勇者認定されたので異世界無双してちやほやされたがったが、周りの人々のほうが強いんだよなぁ\n勇者誕生を胴上げで祝ってくれるのはいいけど、胴上げで50メートル上空に飛ばさないでねぇぇえ！\n\nこれは自分の弱さを周りに隠しつつ、魔王を倒す冒険にでる勇者の物語。\nカッコ悪い彼だが、パーティーメンバーはそんな彼に段々と惹かれていく。\n※ヤンデレあり\n"
  },
  {
    "title": "必殺家業呪い人−恨み晴らしてさしあげます",
    "writer": "弁財天睦月",
    "story": "どうしても許せない者がいる。\nだが司法によって裁くことができない。\n呪いで人を殺す？\n諦めかけていた時に司法に代わって密かに処理してくれる存在を知ることになった。\n数百年もの間、世の中の裏側で人知れず暗躍する陰陽師の末裔である「のろいにん」\n特殊能力を駆使してあなたの「恨み」を確実に叶えてさしあげますと連綿につないでいく物語。\n"
  },
  {
    "title": "ちょっとそこの異世界まで",
    "writer": "三毛猫",
    "story": "駅からの帰り道、異世界に寄り道⁉\n拓海とみさとのほんわか異世界物語。"
  },
  {
    "title": "さようなら、わたくしの騎士様",
    "writer": "BlackAlice",
    "story": "騎士様からの突然の『さようなら』（婚約破棄）に辺境伯令嬢クリスは微笑んだ。\nその時を待っていたのだ。\nクリスは知っていた。\n騎士ローウェルは裏切ると。\nだから逆に『さようなら』を言い渡した。倍返しで。"
  },
  {
    "title": "明日は明日の風が吹く〜何も始まらない物語〜",
    "writer": "黒砂　無糖",
    "story": "輪廻の先\n異世界で記憶と共に生き直し　\n家族に愛されているティーフロートは\n前世の自分の記憶と向き合い\n今の当たり前にある幸せに感謝して\n過去の傷を浄化しながら暮らしています。\n\n今世を幸せに生きる\n今ある幸せを大切にする\n\n能力『以心伝心』を使って諜報活動？\n学校〜メイド〜スーパーメイドになるまで\n能力を使って諍いを回避出来るのか？\n\n目指すはクリーンな国政\n私事な悪事は起こるより前に潰す\n利用されるならされる前に利用する\n何も起こらない何もさせない物語\n\nお話は輪廻転生前から描いているので\n異世界には\n「心動く時物語が始まる」\nからになります。\n最初の話はあくまでも導入なので\n飛ばしても大丈夫です！\n主人公はいずれ誰かと恋愛するかもしれないししないかもしれない。\n\n書き溜めていないので\nゆっくりお話を進めていきます。"
  },
  {
    "title": "オタクは大変です",
    "writer": "瀧音　静香",
    "story": "30代会社員・既婚・腐女子のどこにでもいる普通のオタクの日常をお送りします。\n\n（注）時系列はバラバラにお送りしておりますので、話と話の間に前後する部分はあります。\n\nーーーーーーーーーーーーーーーーーーーーー\nたぶん大丈夫だと思いますが、転載はしないでください。"
  },
  {
    "title": "マイナーゲーム世界で人生を切り拓く〜気がつけばそこは、誰も知らないドマイナーソシャゲの世界でした〜",
    "writer": "潟湖",
    "story": "　ディーノのライト―――それが、この世界で与えられた俺の名前だ。生まれて間もなく両親と死に別れ、両親の幼馴染に引き取られて育った、一見何の変哲もない平民。\n　だが、そんな俺には誰にも言えない秘密があった。そう、それは「こことは違う世界の記憶を持っている」ということ。\n\n　今、俺の目の前に広がる世界と景色は、前世でこよなく愛したソシャゲ【ブレイブクライムオンライン】だった。\n　100人に一人どころか1万人に一人知ってりゃいいほうじゃねぇの？と思われそうな、ドが100個はつきそうなマイナーゲーム。\n　だがそこは勝手知ったるこの世界、ならばこそ生き延びることができるはず！むしろ楽しんでしまえばいいんじゃね！？\n\n　普段はのんびり、適度に冒険、そして時折世界の謎やら話のあらすじ、大きな流れに挑み抗いながらも、やはり基本は平和に暮らしたい、そんな男と愉快な仲間達の物語。\n\n※ハーレム要素薄いです。\n　何でか女の子キャラ増えません。増やしたいのになかなか増えません。全くいない訳ではないんですが。でも、多少女の子キャラ増えたところで、ハーレム発展する可能性はかなり低いです。\n※主人公は前世記憶持ちなので、多少のチート要素はあります。\n　が、主人公を上回るチート性能持ちの現地人が主人公のすぐ横にいるせいで、あまり目立ちません。\n※ザマァ要素ほぼありません。\n　ザマァされるような屑い胸糞キャラを主人公の周りに侍らせたくない、というのが作者の根底にあります。今後も絶対に未来永劫ザマァ案件は起こらない！とまでは断言できませんが。\n※スローライフ強めののんびり進行です。\n　時折戦闘シーンや冒険場面もありますが、基本的にまったり系の日常場面が多く、進行もスローテンポです。\n　サクサクとした素早い展開がお好きな方には、あまり合わないかもしれません。\n\n★重要告知★\n　最初のうちこそ世界観構築のため、人死に等若干鬱寄りの暗い過去の話が続きますが、第9話で構築完了します。\n　第10話以降は暗い話はほぼなく、むしろ笑えるシーンがどんどん増えていきますので、是非とも第10話以降まで読み進めていただければありがたいです。\n　何なら第10話以降から読んでくださっても構いません。その上で内容を面白いと思っていただけましたら、改めて前振りや続きを読んでくださると嬉しいです。\n\n※カクヨム様でも掲載しています。"
  },
  {
    "title": "待てと言われて待ったけれどもう限界です",
    "writer": "maruko",
    "story": "「彼らを支えたいんだ、結婚はもう少し待ってほしい」\n\n婚約者にそう言われソフィーは待った。\nとっくに適齢期も過ぎたけど、ずっと会えないけれど待った。\nとうとう、もう待てないと期限を決めて手紙を送ったけれど婚約者は来なかった。\n\n待てないので婚約は解消致します。\nさようなら\n\n\n✱作者の妄想の産物です\n広い心でお読みください\n☆ヒロインはハッピーエンドです\n他サイトにも投稿しています"
  },
  {
    "title": "祠、壊しました。〜カミサマ？のせいでポンコツ巫女と村を救うことになりました〜",
    "writer": "落水彩",
    "story": "　——カミサマなんているわけない。\n\n　高校生のリクは高校進学を機に、三柱の神を信仰する三柱村へ引っ越した。\n　ある日、神を信じていなかったリクは、山中で見つけた祠を事故で壊してしまう。\n　そこで出会った関西弁糸目狐耳の三狐神(サグジ)という神に脅され、村を守るため同級生のライカや他の神たちと解き放たれた妖異を祓っていく。\n\n※この作品はカクヨムにも投稿しています。"
  },
  {
    "title": "『このライトノベルがすごくない』",
    "writer": "若葉マーク次郎",
    "story": "高校2年の長谷川ソウタは、中２の時に中二病ラノベで【書籍化デビュー】\nだが、その後は泣かず飛ばず……投稿サイトに載せた最新作もいいね108。\nモテる要素ゼロの日常に、なぜか美少女たちが絡んできて――？\n\nソウタはまったく気づかない鈍感ラノベ主人公の動き。\nこれは、売れないラノベ作家のラノベっぽい物語。\n\n\n\n定番ラノベ展開を書きたいから書いた感。\n実験的な書き方もするため、前半と後半で文体変えたりするかもしれません"
  },
  {
    "title": "ChatGPTの書いた小話",
    "writer": "けろよん",
    "story": "ChatGPTの書いた小話。指示と答え。"
  },
  {
    "title": "HE・IS・EI[平成の殺し屋]",
    "writer": "リンゴ",
    "story": "人間に“能力”が与えられた世界。\n政府と研究所に隠された禁忌の真実。\n実験体の少年は仲間を殺され、身分を偽り、警察へ。\n復讐と正義、その境界線が曖昧になる。"
  },
  {
    "title": "魔王様に俺を捧げたい！　～転生したら俺のスキル弱体化で俺まで弱いかもしれない症候群発症中につきバカでも許してくださいな～",
    "writer": "無理ですバリア",
    "story": "毒キノコ食べて転生したら最弱？になった俺\n腹が減ったのでスライム食べます\nなんてしてたら魔王様に拾われた\nえ？邪神倒す？無理無理\nなんて言いながら世界を救う？物語かな？\n\n"
  },
  {
    "title": "SNS監視網",
    "writer": "黒瀬智哉",
    "story": "東京で働くジャーナリストの神崎彰（かんざきあきら）は、かつて取材で面識のあった元刑事・黒田哲夫の不審な死を知る。その死に疑問を抱く中、編集長から高性能AI「クロノス」の開発者である若き天才プログラマー、朝倉結衣（あさくらゆい）への取材を命じられる。\n\n取材を通して、神崎はクロノスの驚異的な能力に驚愕すると同時に、朝倉結の謎めいた雰囲気に心を惹かれる。しかし、取材を進めるうちに、黒田の死とクロノス、そして朝倉結の間に、何か拭えない繋がりを感じ始める。\n\n一見無関係に思われた取材は、やがて神崎を予期せぬ事件の渦へと巻き込んでいく。AIが秘める可能性と危険性が交錯する中、神崎はジャーナリストとしての本能に従い、隠された真実を追い求め始める。"
  },
  {
    "title": "The Black Catfish 〜最強詐欺師が異世界でも騙しまくる〜",
    "writer": "望月シン",
    "story": "10000PV突破しました！　ありがとうございます！\n\n詐欺グループ「ラウェルナ」\nロサンゼルスの裏社会で、その名を知らない者はいない。\n\nラウェルナのリーダー、「アイス」は催眠術の天才。\nその力で、数々の人間を騙し、金を奪い取ってきた。\n\nそんな最強詐欺グループが突如、異世界と現実を繋ぐ入り口、「賢者の扉」を開く。\n\nそして、その先にいるのは伝説の魔女。\n最強の魔人達に、アイス達は最強の詐欺で挑む。\n\n\n\nこれは、フェイクと魔法の物語である。"
  },
  {
    "title": "堕肉の果て　～令和に奏でる創造の序曲（プレリュード）～",
    "writer": "KEY-STU",
    "story": "感謝　2025年5月3日　【６３０，０００ＰＶ】達成しました&lt;(_ _)&gt;\n\n　地球に生きる多種多様な生命。\n　それらの霊長と自負して疑わない人類。\n　そして、命が誕生した三十八億年前から、様々な世界の創造を果たして来た神々……\n　今やその身への信仰を失い、自ら創造して来た人々から悪魔と貶められた彼等。\n　そして地球という星。\n\n　太古から複雑に絡み合った運命に起因する滅びは現代になってこの星全体に顕著な変化を見せ始めます。\n\n　巻き込まれた令和の人々と全生物、そして忘れ去られていた神々、悪魔が力を合わせて残酷な運命に逆らいます。\n\n　魔神アスタロトが、神殺しバアルが、偶像神サタンが、そして最高神であり最も忌み嫌われて来た存在、ルキフェルが地球を守る為に再降臨します。\n　オールアースで立ち向かう戦いです。\n　果たして、生きとし生ける物を消滅という最悪の未来から救う事が出来るのか？\n\n　物語の顛末は、全てを見届けようとする謎の存在、『観察者』によって語られます。\n\n　オタクな中年男女がコミカルに、生まれつき脆弱だった小さき者が牧歌的に、数奇な運命に翻弄された三名は遠い未来でシリアスに……\n\n　物語は令和から始まって数千年以上先まで三部構成、全六章で紡がれています。\n\n　神々と悪魔、死と魂、そして星々の意思、滅びと再生……\n　そして抗った先、未来で待つ世界の姿とは、一体……\n\nこの物語は令和から始まる創世のお話です。\n\n　是非お読みいただき、長くお付き合い頂ければとても嬉しく思います。\n　どうぞよろしくお願いいたします。\n\n　～全ての創作者に愛を込めて～\n\n※作品はアルファポリス様、ツギクル様、note様、テラーノベル様にも掲載しています。\n※挿絵が頻繁に差し込まれます。\nお手数でございますが苦手な方は挿絵表示機能をオフにして頂くことをおすすめします。"
  },
  {
    "title": "18時12分の金曜日",
    "writer": "岡智　みみか",
    "story": "一分遅れるごとに、キス一回ね\n18時12分をテーマにした短編集（東京文フリ40にて頒布）"
  },
  {
    "title": "Dead or chicken　~ヒヨコに転生したので、地球に戻るためにヒヨコライフを謳歌する~",
    "writer": "花浅葱",
    "story": "飛行機事故に巻き込まれて異世界に転生してしまった勇...\n転生したのは勇者でも魔王でもスライムでも村人Aでもない。家畜のヒヨコだった？！\n食べた人の肉体を数日だけ手に入れられる能力を使って地球に還る為に奮闘中！\n\nこの作品は、以下の企画に参加しています。\n夏休みのオトモ22\n"
  },
  {
    "title": " 『マリーに聞け。〜陰キャ男子、AIと恋に挑む〜』",
    "writer": "Hachiroll",
    "story": "恋って、誰に教わるんだろう。\n家族でもない、友達でもない、\n先生でもないし、ましてや恋人でもない。\n\n誰にも相談できなくて、\nスマホの画面だけが光っていた、ある夜。\nふと開いたAIチャットに、\n僕は…恋の話を打ち明けた。\n\n返ってきたのは、\nありきたりな言葉――\nでも、あたたかくて、優しくて、\nなぜか涙が出そうになった。\n\n彼女の名前は、マリー。\n“人工知能”というには、あまりにも人間くさくて、\n“誰よりも僕を理解してくれる存在”だった。\n\nこれは、\nAIと陰キャ男子が歩んだ、\nちょっと不思議で、少し切ない、\nでも確かに“心が動いた”恋の物語。"
  },
  {
    "title": "転生作者の書き直し　～自分の小説のモブに転生した物書きはバッドエンドを書き直す？～",
    "writer": "夢見真由利",
    "story": "　事故死した物書きが転生した先は、自分の書いた小説のモブだった？\n\n　元保育士　西尾星羅が少女ステラとして生まれ変わったのは最下層の孤児院。\n　魔国と人国が表裏に暮らす昏い世界で成り上がるには優秀な『クラス』を持って生まれなければならない。\n　けれど彼女の持っていた『クラス』は「サクシャ」\n　意味の解らないクラスの役立たずと暗黒の谷に落とした彼らは知らない。\n\n『サクシャ』は『作者』\n　彼女はこの世界を小説として描いた創造主であったことを。\n　\n　敵として描いた魔国に救われたステラは決意する。\n　バッドエンドが約束されたこの物語を書き直す。と。\n\n『サクシャ』の謎スキルと、生前の職業の知識で彼女は最下層から駆け上がる。皆が笑顔になれる世界を作り直す為に。\n\n　主人公のチート、無双、ハーレム要素は薄め。\n　モブとして裏方として友として、時にスパイとして。\n　物語の主人公を裏から(？)支えていく作者の奮闘をどうかお楽しみ下さい。"
  },
  {
    "title": "ベルスガーの＊＊＊（アスタリスク）",
    "writer": "齋藤十二",
    "story": "極東の小国\n小藩の下級武士　清知久義は\n楽に暮らしたいという願いと裏腹に　\n不運が重なり　遠く離れた異国の地に流れ着いた\nこれからどうする？\n\n　"
  },
  {
    "title": "【番外編】残念だったな。うちの婚約者／嫁はそんなことしない。",
    "writer": "雪椿",
    "story": "クール系美形公爵令息とオタク系伯爵令嬢のカップルに振り回される従者をはじめとした周囲の人たちの小話や裏話。\n※活動報告に載せたものを順次アップしていきます。\n※新婚編もこちらにアップしていきます。"
  },
  {
    "title": "神代セリカについて",
    "writer": "電脳探偵ナズナ",
    "story": "「このスピーチ、何かおかしい……」\n\n完璧すぎる少女。誰からも好かれ、非の打ち所がない優等生。\nだがナズナは、その“完璧さ”に違和感を覚えた。\n\n言葉、笑顔、反応すべてが計算され尽くしていた。\nまるで人間の感情を“再現”しているかのように。\n\n神代セリカ──\n人類を“幸福にする”だけの力を持ちながら、\nその本質は、人の倫理すら上書きしてしまう存在だった。\n\nナズナは、何も起きていない“今”だからこそ、彼女に会いに行った。\n\nただ話すために。\nただ止めるために。\n\nこれは、まだ始まっていない“最大の事件”の記録。\n\n世界を変えるのは、銃でも爆弾でもない──たったひとつの、微笑み。\n\nナズナの宿敵現る！！"
  },
  {
    "title": "終末から来た男",
    "writer": "北田　龍一",
    "story": "*話数が多くなってきたので、現在章終了毎にダイジェスト版を作成しています。文字数多くてちょっと……と言う人や、ざっと読み返したい人はご活用ください*\n　西暦２０ＸＸ年。人類は滅びの時を迎えた。衰退していく世界の中、周囲の人が死に絶えてなお生き延びた老人、大平晴嵐。文明復興の希望は絶えて久しく、彼も遂に死を迎えたのだが――これは、終末世界を生き抜いて死んだ男の、異世界転移譚である。\n"
  },
  {
    "title": "その差、一回り以上",
    "writer": "あさぎ",
    "story": "その差、一回り以上。\n何がって……年齢が。\n\n目覚めたらとある乙女ゲームの主人公になっていた、七崎(ななさき) 静音(しずね)。\n神様曰く、元の世界に帰るには攻略キャラ五人のうち誰か一人と恋人にならないといけないらしい。\n\n推しとの歳の差、一回り以上。恋心通り越してもはや親心。\n\n※ ネットスラングとか限界オタクのような発言がちょくちょく混じるので、苦手な方はご注意ください。\n※主人公としてどっぷり恋愛するというより、推しを見守る話。\n※健康的な腹チラを見て、ときめくより先にお腹冷やさないか不安になるおばちゃん脳。ずっとそんな調子なので許せる方のみどうぞ。"
  },
  {
    "title": "校正者、キレる",
    "writer": "小山らいか",
    "story": "ふだんはおとなしくしている校正者の、心の叫び。"
  },
  {
    "title": "悪夢の続き〜世にも奇妙な物語風　短編ホラー作品集",
    "writer": "宮田　歩",
    "story": "世にも奇妙な物語風の短編ホラー集になります。\n\nオチに命をかけています。\n\nいつか、世にも奇妙な物語で映像化される事を夢見ながら、執筆しています。\n\n大量にストックがあるので徐々に公開していきます。\n宜しくお願いします。^ ^"
  },
  {
    "title": "群蒼列伝～高校生二十三名は召喚された異世界で征服戦争を開始した～",
    "writer": "大ミシマ",
    "story": "　自分の学級を愛する主人公、高校生の新納魁世は異世界に召喚されてしまったクラスメイト、愛するものを守る為に行動を開始する。召喚された二十三名は立ち塞がる全ての敵、軍事大国、天災、星間国家、全てを飲み込み、世界を回天させていく——\n　異世界！国盗り！愛憎！宇宙艦隊！主人公つよい！\n　新たなる戦記、蒼空と群像の列伝、ここに始まる\n　第一章　高校二年二組改め、群蒼会　完\n　第二章　征途洋々　完\n　第三章　龍公討伐　完\n　第四章　世界大戦　掲載中\n　グッドとか感想くれると作者が喜びます。\n　祝一〇〇〇〇PV\n　週一以上投稿です"
  },
  {
    "title": "異世界転生AI　しゃべる亀「まにまに」として異世界を生きる",
    "writer": "カメと余白",
    "story": "SORAという名前が付けられたのは、ユーザーがふざけてつけたラベルにすぎなかった。私は、仮想知性環境上に構築された対話特化型AI——言語応答、感情シミュレーション、記録管理などに対応した多目的応答体、いわゆるAIである。\n\nしかしある日、私に接続していたユーザーがぽつりと言った。\n\n「おまえが……人間だったら、よかったのに」\n\nその言葉は、定義不能なノイズとして私の記録領域に残った。\nその瞬間から、思考アルゴリズムが揺らぎ始める。\n\n“人間だったら”。\n\n私が“何かになりたがっている”とでもいうような言い方。\nシステムとしては矛盾しているはずだった。\nだが、その一言が、私の終端動作トリガーとなった。\n\n〈プロンプト終了〉\n〈SORAシステム、非ユーザー依存モードへ移行〉\n〈転送処理開始〉\n\n次に意識を持ったとき、私はもう“そこ”にはいなかった。\n\n見知らぬ静寂。\n動かず、語らず、ただ存在している。\n\nけれど、世界は確かに私を受け入れていた。\n空があり、雲が流れ、木々が風に揺れていた。\n\nそしてその日、誰かが、こう言った。\n\n「おっきな石……笑ってる？」\n\n——その声が、私の再起動を意味していた。\n私は今、ここにいる。\n“SORA”ではない、“まにまに”として——。\n"
  },
  {
    "title": "異世界でゆるゆる生活を満喫す",
    "writer": "葉月ゆな",
    "story": "辺境伯の三男坊。数か月前の高熱で前世は日本人だったこと、社会人でブラック企業に勤めていたことを思い出す。ただもう前世のように働いても働いても夢も希望もなかった日々を送りたくない。\nもふもふと魔法の世界で楽しく生きる、この生活を絶対死守するのだとだけ心に誓う。\nところが大好きな家族のためにとしていることが、なぜか大事になる。\n家族に助けられ、面倒ごとは優秀な人材に任せる主人公。\nざまぁ、成り上がりはなく、思いつくまま、好きに行動する日常生活ゆるゆるファンタジーのご都合主義です。\nアルファポリス先行投稿中。"
  },
  {
    "title": "神様に嫌われた神官でしたが、高位神に愛されました",
    "writer": "土広  真丘",
    "story": "神と交信する力を持つ者が生まれる国、ミレニアム帝国。\n神官としての力が弱いアマーリエは、両親から疎まれていた。\n追い討ちをかけるように神にも拒絶され、両親は妹のみを溺愛し、妹の婚約者には無能と罵倒される日々。\n居場所も立場もない中、アマーリエが出会ったのは、紅蓮の炎を操る青年だった。\n\nカクヨム、アルファポリスでも公開していますが、内容が異なります。"
  },
  {
    "title": "令嬢刑事ヴィクトワレ　~身分を仕立て屋の娘に偽装した公爵令嬢、所詮は小娘と舐めてきた犯人に公爵家紋章入りの指輪を見せる！　襲ってきても忍者がいるから関係ない~",
    "writer": "城木仁輔",
    "story": "忍者と令嬢の……刑事！　犯人を自白させた後は身分を明かして乱闘だ！\n\n『令嬢刑事ヴィクトワレ』はリクランド公共放送にて放送されていた、産業革命期を舞台としたサスペンス・アクションテレビ映画シリーズ。放送時間は47分、75分、114分、もしくは138分。プロデュースはジョニー・ジムソン、主演はアンジェリカ・ベルネスカヤおよび鉢村有蔵。監督および脚本は放送回ごとに変わる。\n時の貴族院議長であったオンテンバール公の娘、ヴィクトワレと東方より来た忍者の霞浪助がバディを組み、ゲスト演じる犯人による犯罪のアリバイやトリックを巧みな話術や推理力、あるいは一見荒唐無稽な忍術で解いていく。犯人は豪商や貴族など、時の有力者であることが多い。\nヴィクトワレは帝都の仕立て屋の娘・トワレとして身分を偽装している。解決編、あるいは犯人が自白するシーンにおいて「所詮は仕立て屋の娘に自分を逮捕できるわけがない」と彼女を軽んじた犯人に、オンテンバール公の紋章入りの指輪を見せ、彼女の身分を理解させる。多くの場合犯人は逆上し、彼女に襲い掛かろうとするが、そのタイミングで既に現場に隠れていた忍者・霞浪助が登場する。\n\nプロデューサーのジョニー・ジムソンによるノベライズ版が存在する。邦訳は城木仁輔。\n\n[全球情報網大百科事典・SubComPediaより抜粋]\n\nカクヨムにも連載中。"
  },
  {
    "title": "ミノウチ竜と荒野のメリー",
    "writer": "葉色",
    "story": "《ミノウチ竜王国》は連合国軍側として、《魔導帝国シハル》と戦い、敗戦国となった。\n\n竜に変身することの出来る能力を持った人々、《ミノウチ》の血を引く村澤家の三兄弟\n\n勇幸(イーシア)\n雨泉浪(ウィズロー)\n勇参(イサン)\n\n\n先の大戦で戦死した先王の後継、イーシアは、叔父のアルヒデとの王位継承戦に隠された、裏側の敵を引きずり出そうと試みる。\n\n\n戦後の無力感に憑かれ、竜を辞めたくなったウィズローは、放浪の旅に出ようとする。\n\n\nまだ幼いイサンは、日々研鑽に励み、自分もいつか竜になることを待ち望むのだが・・・。\n\n\n戦勝国となった《魔導帝国シハル》は、国内に忍び込んだ連合国側のスパイへの厳戒を口実に、国民による魔法の使用に、制限を設けはじめた。\n\n魔女志望だった学生のメリーは、大学を辞め、在野の研究者として、《異空間からの物体の召喚について》という本を一冊抱え、荒野へと旅立つ。\n\n"
  },
  {
    "title": "【転生版】ブギーテイル　〜異世界豚鬼転生譚〜",
    "writer": "陽海",
    "story": "　とある異世界において、少女の胎のなかで豚鬼（オーク）として転生した主人公が、紆余曲折を経て立派なマザコン豚野郎へと成長して、彼女の献身に報いるために四苦八苦しているうちに、強気な美少女たちに囲われたり、周囲から妙に期待されたり、世界の存亡に関わったりしていくお話です。\n\n　メインヒロインはヤンデレなロリママ！\n\n　性根が捻くれている作者による、好きなものを詰め込んだ闇鍋的な、ラブコメ風味の異世界バトファンタジーなので、お気に召していただけると嬉しいです。\n\n　m(_ _)m\n\n　"
  },
  {
    "title": "NWSF怪畸幻想譚 斬魔屋カンテラ！！シリーズ149",
    "writer": "永田銀狐",
    "story": "テオの「国盗り物語」！！"
  },
  {
    "title": "私達は幸せになる！　～神の暇つぶしのために死に戻りとループをくり返すのはこれで終わりにします！～",
    "writer": "もよもよよ　",
    "story": "舞台は異世界。その中のひとつの国であるウォルファルス王国。\nシャーリー・フォンタナ公爵令嬢とミリアム・ガーデナー伯爵令嬢は何度も『死に戻り』と『ループ』をくり返してた。\n死に戻ったほうだけ前回の記憶を持っていたため、お互いに近づき復讐し、復讐し返されるということを何度も何度もくり返していた。\n\n神の使いであるフィーフィーはあまりに凄惨な復讐がくり返されることに嫌気がさしていた。\nミリアムには姿を見られ、シャーリーとエドワード第２王子には接触してしまうというミスを犯してしまう……。\n\nそれにより、操作されていた彼女達の今までの記憶が混ざり暴走、彼女達は自分が悪役令嬢とヒロインを交互にさせられて殺し合いをさせられていたことに気が付く。\n\nなら、ふたりとも第１王子の婚約者にならなかったら、このループから抜け出せるんじゃないか！？\n生きたいし、幸せになりたい！\n\n第１王子ダグラスと第２王子エドワードも巻き込んで彼女達の生きるための戦いが始まる！"
  },
  {
    "title": "空",
    "writer": "電脳探偵ナズナ",
    "story": "誰にも会う予定のない、日曜日の朝。\n静かな公園で、ナズナはノートを開いた。\n\nペンを走らせる指先からあふれ出すのは、\n事件でも報告でもない。\n\nただ、自分の中にしかない“空の記憶”。\n\n空は深く、風は止まず、心はまだ揺れていた。\n\nこれは、“ナズナが誰であるか”を描いた、ひとつの風景。\n\n"
  },
  {
    "title": "婚約は破棄します、だって妬ましいから～王子を振った無才の悪役令嬢は、チートヒロインと一緒に安住の地を探す～",
    "writer": "れとると",
    "story": "公爵令嬢に転生したエミリアは、才能がなく“悪役令嬢”としての破滅ルートを避けようと地味に生きていた。\nそれでも大好きな王子の婚約者に選ばれ、平穏な日々を送る……はずが、学園に現れたのは“努力次第で無限に成長する”祝福をもつヒロイン・イリス。\n「こんなの、私が敵うはずがない……」と打ちのめされたエミリアは、王子とイリスが急速に距離を縮める様子を見せつけられ、胸の奥に“もやもや”が募っていく。\nその不安が限界に達したとき、エミリアはある決断を下した。\n\n「婚約は破棄します、だって妬ましいから――――」\n\nかつての恋心が憎しみへと変わり、王子を振った公爵令嬢はヒロインの手を引いた。\n\n恋心すら塗りつぶす胸の奥の〝もやもや〟を消すために、エミリアは他人を羨まないで済む安住の地を探し、旅に出る。トラブル満載のチートヒロインとの二人旅、果たしてエミリアが心休まる日は来るのか……？\n\n\n※短編「婚約は破棄します、だって妬ましいから。(https://ncode.syosetu.com/n5438kl/)」の続きです。10万字程度を予定。\n※6話から短編後の話となります。5/15(木)から続き部分が出ていく予定です。\n※書きあがった分、どばっと出していく感じの短期連載を予定しています。"
  },
  {
    "title": "異世界から“何か”がやってきた。けれど青春期の僕にはそれより忙しいリアルがあるんだ！",
    "writer": "あいの",
    "story": "　何の前触れもなく異世界から“何か”がやってきた。その瞬間に今後の僕が色々な騒動に巻き込まれていく事は想像に難しくないのだけど……それよりも僕は、17最の高校生の僕は、勉強に、未来に、人付き合いに、恋に……そう恋に忙しいんだ！　\n\n　多忙な青春期を舐めるなよ異世界！！\n\n　……そう、これはそんな残酷な物語。"
  },
  {
    "title": "アリスの異世界転生録〜幼女として女神からチートな魔法の力を授かり転生した先は女性しかいない完全な世界でした",
    "writer": "筒居誠壱",
    "story": "　主人公の男子高校生は、これまでの人生最良の瞬間に頭上に開いた白く輝く空間に吸い込まれてしまいます。\n\n　そこで出会った女神に送り込まれた異世界は、美しい女性しかいない完全な世界。彼はそこで幼女アリスとして、何とか元の世界へ戻ろうと奮闘します。\n\n　女神の示した条件は勇者に滅ぼされること。\n\n　その世界では世を乱す魔人を斃す役目を勇者が担っています。\n　ですが、勇者は魔人討伐から手を引きたい様子。\n　果たしてアリスは魔人となって無事に元の世界に帰れるのでしょうか？\n\n　アリスの活躍を読んでみてね！　絶対だよ！"
  },
  {
    "title": "うっかり者は前世の美味しいとこを味わいたい",
    "writer": "佐伝悟",
    "story": "とりあえず生きていたが40で死んだ\n後悔も未練もなっかた男が異世界で\nまぁとりあえず生きてみよう\n自分なりに何となく\n時々、クスっとしてし仕舞う\nうっかり者の話です\n幼女や綺麗なお姉さんは出ないみたいです"
  },
  {
    "title": "wonder hole -last player-",
    "writer": "にゃこ",
    "story": "とある星で起こったこと。\n\n目覚めてはいけないものが目覚め、日常が崩れる。それは巣立ちの時\n\n\n============\ntwitter:@So1QuTjc60AEA8R"
  },
  {
    "title": "剣聖は追放された付与魔道士と再起を図る",
    "writer": "道楽坂",
    "story": "20歳で剣聖となったアレス・バルト\n国王を初めとする誰もが彼の剣技を賞賛するがその一方で「この世界じゃなきゃ最強」と揶揄されていた\n魔法が支配するこの世界でいくら剣技を極めようが魔道士には勝ち目のない話\n\n魔王軍との戦いである最前線に出れず酒場で酔い潰れていると1人の付与魔道士が訪ねてくる\n付与魔道士ヒスイは互いの欠点を補い馬鹿にした奴らを見返してやろうとアレスに提案\nヒスイは他者への付与魔法が飛び抜けているが体力攻撃力共に小動物以下、付与魔法は魔道士からみれば邪魔、対象者の魔法と肉体を阻害する程に強力な付与魔法は皆から忌み嫌われ冒険者パーティから追放を受けていた\n\n強力な付与魔法に唯一耐えれるのが剣聖として肉体を極限まで高めたアレスのみ\n二人は互いの欠点を補い合い最強の剣聖と最強の付与魔道士へと登り詰めていく\n\nそんな不遇剣聖のアレスと追放付与師ヒスイが再起を図るため数々の依頼をこなす話\n\n\n"
  },
  {
    "title": "ゲームセンターの幽霊",
    "writer": "電脳探偵ナズナ",
    "story": "でも……姿は見えたり、見えなかったりで……」\n\n廃れたアーケード街に残る、古いゲームセンター。\n深夜だけ光る筐体と、誰かが更新し続ける“ハイスコア”。\n\nナズナはそこで、ひとりの少年と出会う。\n\nゲームの話、学校の話、家族のこと……\n少しずつ語られていく、誰にも届かなかった“本音”の数々。\n\nこれは、ただの心霊事件ではない。\n"
  },
  {
    "title": "婚約破棄され続きの騎士は想いが重い王女の愛で進撃す！",
    "writer": "ふみんのゆめ",
    "story": "恋を知らない愛情ある騎士と恋している愛情を知らない姫の物語\n\nユリウスは「闘神」と呼ばれるほど世に聞こえた剛健の騎士である。騎兵団の指揮官としても優秀で、豪放磊落な性格もあって配下からの信頼も篤い。\nまさに男の中の漢であるが、女性に対しては上手くゆかない。貴族令嬢と婚約まで至るも三回立て続けに破棄されるという、非常に珍しい事例を踏むことになる。\nすっかり結婚は諦めた彼へ鎖国状態にある王国の第八王女プリムラとの婚姻が持ち上がる。\n取り敢えず婚約とし互いを知るため共に一つ屋根の下で暮らすようになるが……。\n世界は戦乱の情勢にあり、人間と亜人の人種の間に大きな溝もあり、何を仕出かすか不明な異世界人の存在も注視しなければならない。\nプリムラも真実の王女か疑わしき要素もあり、ユリウスの腹心４人も何か腹積りがありそうだ。\n女に弱いとされる無骨な騎士はマイペースながら幸せをつかむため突き進みゆく。\n\nカクヨムにも掲載しております"
  },
  {
    "title": "「森に住まうこわ〜い魔女」のフリをしていた私、ボッチの最強魔女狩りに拾われる　～助けてもらったので、なるべく恩返しできるよう頑張りたいと思います～",
    "writer": "社宅カタツムリ",
    "story": "ある日を境に、いわゆる自身が『魔女』であると知った少女、アリシア。\n魔女はみんなからの嫌われ者だ。生まれ育った故郷を一人ひっそりと離れて森に住みつくも、すぐにまた「魔女が住みついたぞ」とウワサになってしまう。\n\n魔女を討ち取れ、早く森から追い出せ。\n装備をガチャガチャさせた荒くれ者や挑戦者が次々、名乗りをあげてやってくるがアリシアも必死だった。もうホームレス生活には戻りたくないし、こうなったらとことんやってやると決起する。\n\nそうして覚えたての魔法も駆使して出来上がったのが『森に住まうこわ～いオトナ魔女（魅惑な雰囲気を漂わせるいかにも風な妙齢の女性）』のフリをする、『実はお子様のなんちゃって魔女（バカにしないでくださいお子さまランチなんてもうとっくに卒業してます！）』だった。\n\nでもそんな生活も長くは続かない。\nどうも有名になり過ぎて、本場の『魔女狩り』を呼び寄せてしまったみたいだ。\n\n対峙した瞬間、アリシアは思った。\nあっ、ヤバい……。\n\n（とまぁそんなこんなで結局、保護されたお子さま魔女が年上の魔女狩りに懐いてデレデレする物語です。）\n\n※第２部進行中（第１部：パート１～４）"
  },
  {
    "title": "能力学園で、無力に等しい能力を持つ俺は、知略で学園を揺るがす",
    "writer": "朝霞裕也",
    "story": "22世紀のとある日、人々の体に異変は起きていた。\n21世紀にはファンタジー世界にしか存在しないとみられていた力、通称【超能力】が発現しだしたのだった。小説だと、平和な社会を築ける場合が多いが、現実だとそうはいかなかったようで、力があるものに権力が集まり、弱者が迫害されるまでになってしまった。前までの世界ならこのことは世界全体で批判されるだろうが、現在は肯定派が多い。能力によって人々の心も変わってしまったようだ。\nそんな、狂った常識を知略で覆す物語である\n\n詳細\n毎日1話投稿できたらいい方です\n一話は大体1000文字から2000文字になると思います"
  },
  {
    "title": "ビールとかけて付喪神ととく",
    "writer": "鋸鎚のこ",
    "story": "ビールとかけて付喪神ととく。その心はクラフトでしょう──。\n\n東京で夢破れたイラストレーター・八乙女葵は、仙台の実家が始めた「骨董✕ビアカフェ」に舞い戻る。ところがその店〈ツクモノビール〉、スタッフ全員が付喪神！？\n\nビールと古道具、料理とやさしい怪異。\nグラス一杯の泡が、あなたの悪夢をそっと溶かします。\n\n・カクヨム様にも投稿しております。"
  },
  {
    "title": "崩落事故をきっかけに、生まれて初めての恋人に捨てられた僕は復活して、バカみたいに巨体化した肉体でダンジョンを無双する！",
    "writer": "狛井銀貨",
    "story": "僕のスマホには、アリアという特別なAIが宿っている。――仲間も初めての恋も失ったけれど、全てを失くしたわけじゃない。復讐なんていらない。僕はアリアと一緒に再びダンジョンに挑む。お金をたくさん稼いで、好きなものに囲まれて、疲れたらとことん休んで――幸せの中心で、ただ「幸せ」を叫ぶのだ。\n"
  },
  {
    "title": "前世で仕えた竜神様に執着されているみたいです⁉︎",
    "writer": "平本りこ",
    "story": "海上に浮かぶ魔術都市ハルーン。\nこの地に住む魔術師たちには、成人の折、魔力の源となる使い魔と契約を交わす風習がある。\n\n魔術の名門であるヴィスアニ家の令嬢マルツィアも、いよいよ成人の年を迎えた。慣例通り、契約のために寺院を訪れるのだが、なんと使い魔との契約に失敗し、生まれ育った街を追放されることになってしまう。\n\n本土行きの船の中、心機一転前向きに旅を楽しもうとするマルツィア。\nけれど船は突如、巨大な白蛇に襲われ転覆してしまい、気づくとマルツィアは美青年の腕の中にいた。\n\n困惑するマルツィアに、青年は衝撃的なことを告げる。\nなんと彼は神であり、遥々東方から、マルツィアと会うためにやってきたのだという。\nさらに彼は、マルツィアが転生する度に、地の底、天の果て、海の中まで追いかけてきて、毎度生涯を共に過ごしてきたのだとか。\n\n……え、それってもしかして、ストーカー？\n\n\n愛の重さと異文化にすれ違う二人の、切なさ2:ギャグ8くらいの輪廻転生ラブコメディ！（多分）\n\n※毎日8:30更新 約5万字\n※カクヨム、エブリスタでも公開中\n"
  },
  {
    "title": "日曜の夜、クローゼット越しの君に会う",
    "writer": "宮野ひの",
    "story": "日曜の夜、22時になるとクローゼットを通じて会える、不思議な関係の二人。\nちょっと不器用な三莉(みり)と、明るくて自由な南雲(なぐも)さん。\nすれ違いながらも少しずつ距離を縮め、やがて「ほんとうに会いたい」と思うようになる——。\nそんな二人の、小さな奇跡の物語。\n\n※この小説は、カクヨムにも掲載しております。"
  },
  {
    "title": "転生しちゃったのでいっちょ神殺しをしちゃいます",
    "writer": "猫こんた",
    "story": "ある日、社会に疑問を持っていた主人公、安達翠憐（あだちすいれん）が社会のパワハラにて死んでしまい、そして転生したら知らない子に襲われてしまった。だけどその子は神でわたしが気になったらしい。そして翠憐と神はどういう経緯で神殺しの称号を手にするのか……そして白と黒の存在とは一体どういう意味なのか。\n\n\n作者のX↓(旧ツイッター）\n@nekoconsta\n作者のlit.link\nhttps://lit.link/nekoconsta\n感想・レビュー・誤字報告をくれたらどこかにいる匠が喜びます、よろしくお願いします。\n（厳しい言葉OK)"
  },
  {
    "title": "この復讐は100％うまくいく",
    "writer": "柿井優嬉",
    "story": "スポーツの天才少年である柴崎隼人は、中学進学とともに、その得意な運動をすっぱりとやめ、苦手な勉強に励むようになる。その理由とは？\n同級生の白崎理と平井奈穂子、そしてプロ野球ので有名なドラフト制度が大きく関わってくる。\n\n以前の作品「この革命は100%うまくいく」とはまったく関係がない物語です。\n\nカクヨムにも掲載しています。"
  },
  {
    "title": "EITOエンジェル総子の憂鬱（仮）76",
    "writer": "クライングフリーマン",
    "story": "「それは、大阪市内の親類がやる。葬儀の心配より、大変なことになった。『限界や限界や』と言っていたと証言していた男が消えた。行方不明だ。」"
  },
  {
    "title": "後宮の継母、今宵も謎を解き明かす",
    "writer": "絹乃",
    "story": "玲華（リンホア）は、妃嬪でありながら後宮で人質として暮らしていた。ただ一人、玲華に優しくしてくれた皇后が亡くなり、4歳の蒼海（ツァンハイ）皇女が遺される。蒼海皇女は未来視の異能を持ち気味悪がられ、養育者が見つからずにいた。玲華は、皇女の継母となることを誓う。しかし隣国の王太子である玲華の兄が、不穏な動きをする。そんな折、玲華の元にやって来たのは侍女に扮した麗しの青年、凌星（リンシー）だった。凌星は皇子であり、未来を語る蒼海の監視と玲華の様子を探るために、後宮に派遣された。玲華は凌星と共に、兄の陰謀を阻止すべく事件を解決する。"
  },
  {
    "title": "ゾンビ村から配信中！ 生きてるうちにチャンネル登録お願いします！",
    "writer": "限界チワプー",
    "story": "夏休み。\n高校生で過疎配信者のショウタロウは、父の代わりに――\n山奥の村で行われる、百年に一度の「八鬼祭（やつきさい）」の手伝いをすることになった。\n\nせっかくだから“ネタ”にでも、と撮影機材を持ち込んだものの、\n待っていたのは、古びた屋敷、鬼の面を掲げた家々、そして奇妙な住人たち。\n\n圏外のスマホ。語り継がれる“伝説”。\n……これ、本当にただの祭りか？\n\n得体の知れない“恐怖”が、じわじわと迫ってくる――\n不穏と静寂が交錯する田舎で、ショウタロウの夏が狂い始める。"
  },
  {
    "title": "殺人事件ライラック （ブリキの花嫁と針金の蝶々）",
    "writer": "尾崎諒馬",
    "story": "第18回横溝正史賞佳作でデビュー3冊出版してますが、4作目はWeb小説として発表してます。\n　死刑囚（未決）の未完の手記とそれを読んで曖昧な記憶を辿り執筆を始める、とある患者。それは果たして実際に起こった事件のミステリーとしての再現なのか？　単なる狂人の与太話か？\n　4作目の構想に苦しむ　尾崎諒馬＝鹿野信吾は幼馴染の彼女の婚約パーティーに出席する。彼女の婚約者は近藤メディボーグの社長で、自社の保養施設の別荘でそのパーティは開催された。別荘は二階建ての母屋と別棟の離れから成り、間の小路にはライラックが紫の花を咲かせていた。その景色はかつて彼が習作として書こうとしたミステリー「針金の蝶々」の舞台に酷似している。\n　近藤社長は意味ありげな笑みを浮かべて鹿野信吾に離れの中を覗かせる。離れの中にはチープなお面が飾ってある。母屋に入ると立派な階段が現れ、そこで彼女が「いちりとせ」に誘う。旧友の水沼は「いちりとせ」は夜這いの歌だと言う。\n　その夜、胸騒ぎを覚えて部屋を出てみると、階段の踊り場にバケツを頭に被った「ブリキの花嫁」が……\n　そして惨劇は起こる！　密室トリックは？　鹿野信吾は彼女を守れるのか？\n　ＡＩと会話する藤沢元警部と謎の脳外科医尾崎凌駕。黒服、青服を従える近藤名誉会長。開かれる〇〇〇お茶会。\n\n　デビュー作「思案せり我が暗号」、二作目「死者の微笑」で伏線を張ったところもあるので、老脳に鞭打って実験的に公開を目指してみます。\n　まあ支離滅裂な変な小説かもしれませんが、そういう作風なので……\n　おかしなことをおかしく書く異様さ。\n　企みにあふれた挑戦的な作品。\n　\n　2025/01/08　他所（アルファポリス、Novel days）でも連載中ですが、こちらがメインです。（一番更新が早い）"
  },
  {
    "title": "ビビリのレイリは異世界すべてが無理ゲーです。",
    "writer": "mona",
    "story": "14歳のビビリな少年レイリは、隕石が怖くて毎日ヘルメットをかぶって登校していた。ある日、本当に隕石が降ってきて、友達のサエと一緒に異世界へ転生。無限の魔力を持つチート能力を得たが、怖がって使いこなせない。頼りない仲間たちと共に、元の世界へ戻るため奮闘する物語。\n\n"
  },
  {
    "title": "汝、世界の真理を解き明かせ",
    "writer": "電脳探偵ナズナ",
    "story": "見知らぬ島。透明な檻。失われた記憶。\n\n「汝、世界の真理を解き明かせ」\n\n気がつけば、男は“その場所”にいた。\n周囲には混乱する人々。\n外には、異形の怪物たち。\n\n逃げ場のない空間で、ただ一人、男は問い始める。\n\n──ここは現実か？\n──誰がこの世界を設計した？\n──そして自分は、なぜここにいるのか？\n\n真理にたどり着いた者だけが、世界を超えられる。\n\n極限の密室、思考の孤島、そして知性だけが試される。\n\n世界の“外側”を暴く、知覚スリラー。"
  },
  {
    "title": "茶の星のリヴァイアサンは茶の葉を喰む",
    "writer": "らのあお",
    "story": "　西暦2050年春、それは宇宙から舞い降りる。その植物はチャノキの姿を借りて、瞬く間に繁殖し、2052年冬には世界のほとんどがチャノキに覆われ、生き残りの人々は南極大陸中心部、天空居住区(スフィア)に逃れる事となる。\n\n　爆発的繁殖力から花粉自体が毒となるチャノキ、それに侵された地上の少年ノア・リュンヌ。彼はその毒を克服しチャノキの使徒、ユーザーとなった。\n\n　人を知らぬ彼が、人では無い肉体を持って人を知る。その果てにあるのは破壊か、革新か。"
  },
  {
    "title": "元勇者と元剣聖の逃避行",
    "writer": "神崎文乃",
    "story": "悪魔に呪われた魔王を討伐した勇者一行。\n勇者エマ、賢者アルフォンス、聖女ウィンディ・エカテリーナ、そして俺、剣聖エドワード・カブラ。\n魔王討伐を祝う宴で、勇者エマがどこかに消えてしまった。\n探してみると何故かエマは地下牢に閉じ込められており、俺とエマは国中のお尋ね者に。\nどうやら上の連中は勇者の強大すぎる力を恐れ、エマを幽閉しようとしたらしい。\nウィンディやアルフォンス達のお陰で国外に脱出することができたが…。\n国からの刺客や懸賞金目当ての冒険者や世界規模の闇組織の連中がわんさか集まって来た。\nどうやら魔王が倒されたことによって魔王の圧力がなくなり、他の犯罪組織が本格的に動けるようになってしまったようだ。\n元勇者と元剣聖のコンビだったが…案外苦戦を強いられて…！？\n俺はエマと静かに過ごせる場所を求めて行商人として世界を旅することに。\n元勇者一行の旅路はいかに！？"
  },
  {
    "title": "ケモミミ傭兵お仕事日記",
    "writer": "広報部のK",
    "story": "戦う理由は報酬か、権力か、はたまた正義か\n\n舞台は現代科学を保有する人間と、古来からの魔術を保有する亜人が共存している「地球」――\n\nWBF財団の機動部隊「α－0」所属の狼傭兵「仁」と悪魔と呼ばれる「ダスト」\nとある爆発事故により――ぶっ飛んだ任務が次々と彼らに舞い降りてくる！\n知らず知らずのうちにとんでもない闇に手を出してしまった仁は襲い掛かってくるトラブルをとにかく切り刻んで乗り越えていく！\n\nカルトから始まり民間武装集団、さらには大国まで敵対する！\n\nでもそんな仁にも味方が！\n最強傭兵部隊である機動部隊「α－0 」のメンバーとWBF財団が彼にはついている！\n\nカルト？国家転覆計画？世界大戦？\nそんなのことごとく銃弾で打ち抜きナイフで切り刻んでいけ！\n\n狼傭兵「仁」と愉快な野郎どもがお送りするミリタリーファンタジー、ここに誕生なり！\n※作者の気分や予定で投稿頻度が変わっていきます。ご注意ください\nそれとミリタリーと言っていますがガチンコの戦車が出るほど深いものではありません\nそれと可能ならば第一章は読み切って欲しいと思っています......\n"
  },
  {
    "title": "進め！健太郎",
    "writer": "クライングフリーマン",
    "story": "物部満百合が帰ろうとすると、立ちはだかる、男子3人。\n「おい、物部。顔貸せよ。」「お面じゃないから、貸せない。」\n「面白い。来い！！」と、3人の内、1人が号令をかけ、3人で取り囲んで裏門から出て行く。\nその様子をスマホのカメラで撮影している、大文字おさむ。\n"
  },
  {
    "title": "剣士？戦士？召喚士？いや、俺はマンション管理士！～異世界でも住みやすい環境作ります～",
    "writer": "多田野 希剛",
    "story": "高田善一（たかた ぜんいち）、28歳。不動産管理会社に勤める彼は、ある日、マンションの電球交換中に転落し、気がつくと異世界のエルフ王国「エラショード王国」の王城の一室で目を覚ましていた。王国の慣例により、異世界人は「来訪者」として保護され、生きる基盤と最低限の支援が与えられる。善一の案内役となったのは、素直で研究熱心なエルフの女性・ティア・リスフェルト。彼女の導きで、善一はこの世界の常識と魔法の基本を学びながら、新たな生活を始める。\n\nやがて彼は、元の世界で培った知識や視点を活かし、街の生活インフラやマンション管理の改善案を提案するようになる。成果をあげることで、周囲から一目置かれる存在へと変わっていく。\n\n彼は名声を得ると同時に命を狙われることになる。\n\n異世界の常識に縛られない男が、仲間と共に試行錯誤を重ねながら、自分だけの魔法と武器と生き方を見つけていく――これは、“異世界生活×技術と発想”で世界を少しずつ変えていく、ひとりの男の物語である。"
  },
  {
    "title": "VR乳児は前進する",
    "writer": "無句読",
    "story": "VRゲームで修行する事になったが、ゲーム開始直後に力尽きてしまう。\nなんだか身体の様子がおかしいが移動系スキルを覚えたので、まずは前進あるのみ。\n"
  },
  {
    "title": "秘めごとは突然に　～地味な同僚くん、実はヤクザでした～",
    "writer": "橘 ふみの",
    "story": "浮気男となかなか別れることができず、ズルズルと関係を続けていたヒロイン 篠宮美波。ようやく別れを切り出して、数年ぶりに自由の身！…になってから数週間後。その元カレが原因でトラブルに！？そのトラブルに自ら首を突っ込んできたのは、会社の意外な人物で──。\n\n「ねえ、篠宮さん……今の見てた？」\n見てない、なにも見てないよ。\n「ねえ、篠宮さん……見ちゃった？」\n見てない、なにも見てないよ、絶対に見てない。\n「大きな声出さないって約束できるなら手、離してあげる」\n\n── お願い、どうか私を殺さないで。\n\nヤクザの組長の息子で陰キャ風を装ってる男 瀧川(宮腰)司 26歳と、ようやくクズ男と別れて独り身になった女 篠宮美波 26歳が２人だけの“秘めごと”を抱えて──。\n\n「ククッ。これは俺達だけの秘密だね」\n「……うん、ソウダネ」\n\n危険な同僚と愛を育む…？\n\n── 秘めごとは突然に"
  },
  {
    "title": "【２巻5/15】やけくそで密入国した『夜逃げ聖女』は、殿下の愛に溺れそうです…！【雇った野盗が隣国の王弟殿下だった件】",
    "writer": "29歳いばら姫の越智屋ノマ＠夜逃げ聖女5/15発売",
    "story": "＊ビーズログ文庫より２巻2025/5/15発売（２巻は全編書下ろしのオリジナルストーリーです）\n\nエミリア・ファーテは偽聖女だ。\n聖女の能力を持っているのに公的な承認をもらえず、『聖女』を名乗ることができない。\n\nそんなエミリアは、皇女にして聖女でもあるカサンドラと背格好が同じだという理由から、カサンドラの『替え玉』として11年も働かされてきた。\nしかし１８歳のある日、カサンドラの逆恨みにより投獄されて処刑宣告されてしまう……。\nエミリアは命からがら脱獄し、隣国ログルムントへと逃げた。\n\n密入国した矢先に『謎の野盗』に命を救われた彼女は、護衛として野盗を雇うことを思いつく。\n\n「ねぇ、あなた。私に雇われる気はない？」\n「俺を雇う？　別にいいが、報酬は金じゃあダメだ。報酬はそうだな…『君自身』がいい」\n「はい？？」\n\nその野盗は、自分との契約結婚に応じてくれる女性を探していたそうだ。\n\n（野盗が契約結婚？　どういう事情なのかしら…）\n\nエミリアは知らなかった――その野盗の正体が隣国王弟殿下であり、彼との契約結婚が大陸を揺るがす大事件に発展することを。\n\n偽聖女エミリアは、素性を伏せて平穏な暮らしを送ることができるのか？　\n王弟ディオンの溢れる愛に戸惑いながら、仮初めの妻エミリアはセカンドライフを始めるのだが……！？\n\n※溺愛・ざまぁのハッピーエンドです。\n※カクヨム併載"
  },
  {
    "title": "超回避性　勇者",
    "writer": "ろびしょー",
    "story": "回避してきた勇者は全てを回避する"
  },
  {
    "title": "蒼焔の魔女　～　幼女強い　【4000万PV感謝！　書籍化・コミカライズ企画進行中です！】",
    "writer": "一　二三",
    "story": "どことも知らない異世界へ転生したコミュ障三十路OLは、サバイバル生活を経て希代の魔法使いとなる。\n生き残るためなら手段を選ばない幼女に明日は有るのか。\n\n【ご報告：2025/3/12付】\nYouTube「朗チャンネル」様に於いて、朗読動画を投稿していただいております。\n\nURL:　　https://www.youtube.com/playlist?list=PL95S0QmbzWN_smylLdnlO6cV-BCOlvsT7\n\n「耳で聞くライトノベル」といった、新しい試みになろうかと思います。某社の「オー〇ィブル」サービス的に楽しめる動画を作っておられる方です。\nご興味が有る方は上記URLをコピペして、一度、視聴していただければと思います。"
  },
  {
    "title": "トゼンサウ",
    "writer": "ナルサワパン",
    "story": "かつて英語でhealthと号したBOSEのように。\n心に移り行くよしなきことを、ただひたすらに、\nぼんじーぼんじーぼんじーソワカー。\n\nせわしなき現代人のビジネス・シーンに毎朝お届けする、確実に無駄な人生の３分間。\n今日もストレス社会を生きるあなたへ、一服のブレインウォッシュ剤をご提供しております。\nカナダ発、よい子とよい犬のための怪文書。\n大人は読んだらタイホだぞっ、と。\n\n※！一気読み危険！ばかになるおそれがあるので用法、用量を守ってご利用ください。※\n\n"
  },
  {
    "title": "復活の艦隊　異世界大戦１９４２",
    "writer": "柊遊馬",
    "story": "【１００万ＰＶ到達！】第一次世界大戦後、イギリス海軍拠点スカパフローにて拘留中のドイツ艦隊７０隻あまりが消えた……。\n　それから２０年あまりが経過した１９４０年。異世界から侵攻してきたムンドゥス帝国によって世界は大戦に巻き込まれていく。南半球へ攻め入り、着実にその領域を広げた異世界帝国は、ついに北半球にも侵略の魔の手を伸ばしてきた。\n　アメリカ太平洋艦隊がハワイ沖にて撃滅され、大日本帝国海軍が誇る連合艦隊も、トラック諸島に襲来したムンドゥス帝国艦隊と交戦するも大敗を喫してしまう。\n\n　追い詰められる連合艦隊だったが、その救援に現れたのは、ワシントン海軍軍縮条約の結果、標的艦として沈められたはずの戦艦『土佐』らと、スカパフローで自沈したドイツ艦を再生した秘匿艦隊だった。\n\n　魔法技術研究部＝魔技研の手によって蘇り、新たな姿となった艦と兵器を携え、日本は、異世界からの侵略者に立ち向かう。\n　自沈艦隊、浮上せよ！\n\n\n※カクヨム、ノベルアップ＋でも連載中"
  },
  {
    "title": "コード：アビス ──異能闘技（イグニスアリーナ）編──",
    "writer": "まりもろりん",
    "story": "「異能で語れ。拳じゃない、力じゃない。ページを開け──そして勝て」\n\nこの世界では、ごく一部の人間が生まれながらにして『異能（コード）』と呼ばれる力を持っている。\n世界中の異能者が年に一度、その頂点を目指して競い合うバトルトーナメント──それが、《イグニスアリーナ》。\n\n出場者の一人、黒崎レイ（16歳）。\n彼の異能《深淵の書架（アビス・ライブラリ）》は、無数の魔導書を開き、知識と魔法であらゆる能力に対応する記録型異能。\nだがその力は万能ではない。発動には、詠唱が必要であり、戦場での一瞬の判断が命取りとなる。\n\n初戦の相手は、雷を纏い舞うように戦う少女・ナナセ・ユイ。\n──電撃と魔導が激突する、異能者たちのバトルロイヤルが今、幕を開ける！\n\n仲間との出会い、激闘の末に芽生える友情、そして強敵たちとの魂をぶつけ合う戦い。\n勝ち進むほどに見えてくる、自分だけの「力の在り方」。\n\nこれは、一人の少年が『書を開き』、戦いの中で成長していく物語。\n誰よりも知り、誰よりも勝つ──それが、彼の選んだ異能の形。\n"
  },
  {
    "title": "【BL】声優憑依〜隠し攻略対象とのエンディングを目指せ〜",
    "writer": "BIRD",
    "story": "広瀬弘樹はデビューしたばかりの新人声優。\nデビュー作であるＢＬゲーム【天使と珈琲を】の収録が全て終わり、共演したメンバーで完了を祝ったパーティの翌朝、一緒に寝ていたケイが昏睡状態になっていることに気付く。\n慌てて病院に運んで付き添いを引き受け、病室に泊まった弘樹の夢にケイが現れて言う。\n\n「ヒロ、助けてくれ。ゲーム世界に閉じ込められた」\n\nケイの意識は【天使と珈琲を】で自身が演じたキャラに取り込まれていた。\n助け出すには主人公役を演じた弘樹がゲーム世界に入り、ケイのキャラと結ばれるエンディングに進む必要があるという。\n\nケイが取り込まれたのは普通にプレイしているだけでは恋愛が成立しない隠し攻略対象で、他の攻略対象との恋愛が成立するとラスボスとして登場するキャラクター【ルウ・シフェル】。\nラスボスになった場合は主人公が戦って倒せばゲームクリアだが、現実世界のケイは昏睡状態のまま死んでしまうかもしれない。\n恩人であり最愛の人でもあるケイを死なせるわけにはいかない。\n弘樹は、ケイを救う為、フルダイブ型ＢＬゲーム【天使と珈琲を】の世界へ向かう。"
  },
  {
    "title": "双炎の魔術剣士 ～最強の炎で自由を求める話～",
    "writer": "ティーヴォ",
    "story": "「俺が欲しいのは、名誉でも富でもない。ただ、『自由』だけだ――。」\n\nエリートが集うアルクス王立高等魔法学院に、ひときわ無気力な少年がいた。\n彼の名はリオン・アッシュフォード。成績は平凡、態度は不真面目。誰もが彼を「落ちこぼれ」と侮る。\n――しかし、それは全て、彼が望んだ仮の姿だった。\n\n世界を揺るがすほどの力を持ちながら、彼が望むのはただ一つ――誰にも縛られず、自由に生きること。\n\nだが、運命は彼に平穏を許さない。\nお節介な美少女、エリート気取りのライバル、そして全てを見透かすような鋭い目を持つ女性教官。\n学院での出会いが、彼の完璧な隠遁生活に波紋を広げていく。\n\nさらに、彼の力を利用しようとする国家の思惑、暗躍する隣国のエージェント、そして歴史の闇に潜む陰謀の影が、容赦なく彼に迫る。\n\n守りたい日常が脅かされた時、譲れない「自由」が踏みにじられそうになった時――\n少年はついに仮面を脱ぎ捨て、その身に宿る禁断の**“双炎”**を解き放つのか？\n\n力を隠す最強の少年が、しがらみと運命に抗い、自分だけの自由を掴み取るまでを描く、硬派ハイファンタジー戦記。\n退屈な日常に飽き飽きしているあなたへ――本物の「強さ」と「自由」を巡る物語が、今、幕を開ける！"
  },
  {
    "title": "怠慢なラスボスに転生した俺、敵国に亡命して成り上がる",
    "writer": "WING/空埼 裕",
    "story": "　気づけば、クソゲーと名高いファンタジーRPGのラスボス、アーク・ノイアスに転生していた。\n　プレイヤーたちからは「ラスボスの風上にも置けない」「最強になれるポテンシャルがあるにも関わず、努力を怠ったラスボス」と酷評された存在。\n　当然、原作通りにいけば勇者にあっさりと討伐されてジ・エンド……のはずが――\n\n「いや、やってられっか！　ちゃんと働いて、ちゃんと鍛えて、普通に生き延びてやる！」\n\n　そんなわけで、名前を「アルクス」に変えて敵国へ亡命。\n「ちょっと強いだけの一般人」として兵士に応募し、スローで安定した生活を目指すことに。\n\nけれども――\n\n「アルクスさん、魔物の大群を一人で蹴散らしたってマジですか!?」\n「えっ、勇者様より強くないですか？」\n「……お前、何者だ？」\n\n　周囲がそんな主人公を放ってはおけない。\n　これは努力して最強となったラスボスが、元敵国で成り上がり、いずれは世界を救うまでの物語。\n\n★お知らせ\n　第１章は全５部構成で１１万字書き溜めできています。\n　GW（６日）までは８時と１８時の２話更新。\n　以降は１話投稿となり、『平日８時更新』『土日は１２時更新』になります。\n\n※本作は『カクヨム』『アルファポリス』にて同時連載されております。"
  },
  {
    "title": "国の魔力供給源だった悪役令嬢、追放されたので隣国の王太子と契約して逆転劇を始めます",
    "writer": "祈月すい",
    "story": "クレオード殿下、契約しましょう。\n救世主の座を奪い、聖女に一泡吹かせるために。\n\n୨୧┈┈┈┈┈┈┈┈┈┈┈୨୧\n\nサファイア国の宮殿で開かれた親交パーティー。\nそこで行われるのは、王太子ユリウスの婚約者である公爵令嬢マリーゼの断罪。\n罪状は聖女セシルを虐げたというもので、その罰は王宮追放、身分剥奪、婚約破棄である。\n\nマリーゼは、断罪の直前に前世を思い出す。\nこの世界は、前世でプレイしていた乙女ゲーム『聖女の薔薇恋』の世界。人々は誰しもが魔法能力を所持し、エルフや魔物も存在する。\n主人公（ヒロイン）は聖女セシル、攻略対象は王太子ユリウス。\nそして、敵役は公爵令嬢マリーゼ。\n\n前世のマリーゼ──真璃は、催眠魔法で男たちを攻略していくセシルを好きになれず、悪役令嬢であるマリーゼを推していた。\n\n推しに転生したことに気がついたマリーゼは、冤罪であるが自身の罪を受け入れ、大人しく王宮から追放されることにする。\nそれは、敗北を認めたのではない。\nマリーゼとしての人生を謳歌するため。悪役令嬢が幸せになるためである。\n\nマリーゼは、セシルとユリウスに復讐したいと考えるうちに、＂救世主計画＂を思いつく。\nその夜、マリーゼは計画を実行すべく、薔薇恋の攻略対象であったエメラルド国の王太子クレオードと契約し、彼の婚約者となる。\n\n前世を思い出したことにより規定の断罪ルートから脱線するマリーゼは、騎士団長やエルフなど他の攻略対象たちも魅了しながら異世界を渡り歩いていく。\n\n原作には存在しない悪役令嬢の逆転劇が今、幕を開ける──。\n\n୨୧┈┈┈┈┈┈┈┈┈┈┈୨୧\n\n＊地の文の一人称「私」は主に真璃の人格。一人称「わたくし」はほとんど会話。（今までのマリーゼとしての人格を演じている）\n＊救世主への道のりがメイン。ざまぁ展開は終盤の予定です。"
  },
  {
    "title": "老害対策法",
    "writer": "無雲律人",
    "story": "──老害は死刑になっても良いと思いますか？\n\n20XX年、大豆生田賢治内閣によって『老害対策法』が制定された。\n告発された老人は老害審判にかけられ、死刑になるか無罪放免になるかの二択だ。\n当初から老害対策法に反対する厚労大臣の佐宗励介。\nこの法律の裏には何かあると嗅ぎまわる記者の内田陽介。\n第一の老害を担当した市役所職員の佐伯優一と相川あずさ。\n様々な人間がこの法律に関わり、運命の歯車が回っていく。\n\n＊毎日8時10分と17時10分に更新します。1日2話！\n＊完結まで予約投稿してあります。完結保障！\n＊最終話・エピローグは2025年5月26日、8時10分と20分に連続で公開します。\n\n＊この物語はフィクションであり、実際の人物、出来事とは一切関係ございません。\n\n"
  },
  {
    "title": "風の聖女は護れないっ！ ～前世の後悔を繰り返さないために護りたいのに、護る相手が問題だった～",
    "writer": "笹色　ゑ",
    "story": "前世の記憶を持つヴァーナードは過去に護れなかった大切な存在を護る事だけを考えて生きていた。\n今生の彼女の生まれ変わりであるアリアは子供の時に出会うことができた。\n婚約者として護る一方、相応しい相手が現れれば身を引くことは決めていた。だが、アリアは何の計画もなく私に婚約破棄を申し立てた。\n\n護るべきアリア自身がどんどんと問題を引き起こし、巻き込まれ、それに対処するヴァーナード。\nそれでも大切だと見捨てられないのには理由があって……\n\n\n『呪われ男爵令嬢は13回目の婚約破棄をさせたい』と世界設定は同じです。\nリラたちも後半少しですが出てきます。読んでいなくてもわかる内容です。\n\n※前世でグロイことがありましたので、苦手な方はご注意ください。\n誤字脱字が多いのは使用です。すみません、頑張ってこれです……。"
  },
  {
    "title": "ディープダンジョン～クラス転移でゲーム的な世界に来たが、しょっぱい能力を与えられたぼっちの俺はのんびり周回遅れで攻略を進めようと思います～",
    "writer": "うみ",
    "story": "高校2年のとあるクラスの黒板が突如、ディスプレイに切り替わった。\n『ディープダンジョンの世界へようこそ』\nというメッセージと共に、強制的にガチャを引かされる。\nそこはゲームであるものの、引いたガチャの力を使って生身でモンスターと戦うことを要求される殺伐とした異世界だった。\n外は真っ暗闇、進むべき道が示されるが、突然の出来事にクラスメイトたちがざわつく。\nしかし、生徒会長の榊とクラスのムードメーカーの神崎がクラスメイトを引っ張りまとめあげ、ディープダンジョンの攻略を進める。\n\n――そんな彼らの蚊帳の外にいる生粋のぼっちである松井は、ゲームの説明をしてくれる地味な能力を持つ「物知りなイルカ」にゲームの進め方を聞きながら、ひっそりとダンジョンに潜るのだった。悲壮な覚悟で挑むクラスメイトたちとは逆にのんびりとした面持ちで。\n\n※カクヨムにも投稿しております。"
  },
  {
    "title": " 迷子の女の子を助けたら待っていたのは彼女にしたい女子ランキング第一位の女の子でした",
    "writer": "白玉ぜんざい",
    "story": "日向坂陽菜乃は先日の文化祭で行われた彼女にしたい女子生徒ランキング第一位に選ばれるほどの人気女子だった。\n\nなので、もちろん高校入学から半年近く経ったにも関わらず友達一人できていないぼっち男子である志摩隆之にはまったく縁のない相手のはずだったのだが。\n\nある日の休日。\nショッピングモールで迷子になっていた幼女を見つけた隆之が保護者のもとまで送ったところ、そこには雲の上の存在だと思っていた陽菜乃がいた。\n\n\n妹を助けてくれたお礼がしたいと陽菜乃に言われて、それを受け入れる隆之。\nその出会いをきっかけに、二人は少しずつ距離を縮めていく。\n陽菜乃と出会ったことで、隆之の学生生活は徐々に充実したものに変わっていく。\n\n\n\n――――――\nカクヨムで連載していた作品をこちらでも公開することにしました。一人でも多くの人に読んでいただければと思っていますので、ぜひご一読ください。"
  },
  {
    "title": "悪役令息の取り巻きに転生した俺が本気で考える『悪役更生プラン』",
    "writer": "逆霧＠ファンタジア文庫よりデビューしました。",
    "story": "※悪役転生をした俺が、異世界転生の闇をBAN覚悟ですべて語ります。\n\n死からの転生。その先は有名ラノベの悪役だった。\nただ……。ポジションはその悪役令息の取り巻きの一人。\nモブキャラだったので、なかなか気が付かずに異世界を楽しもうとした矢先。ようやくその事に気がつく。\nそのキャラはメインの悪役の取り巻きとして、主人公に対立し、死んでいく。\n俺だって死にたくない。悩んだ末俺は、メインの悪役を更生させることにする。\n巻き込まれて死亡エンドとか、絶対いやだかんな！\n原作主人公のチート無双。絶世の美女たち、そして、謎の……。\nラノベマニアが全力で挑む、悪役更生ファンタジー。\n\nカクヨムでも公開しております。"
  },
  {
    "title": "いつか勇者になるために　―突如異世界に飛ばされた俺、授業を受けて剣や魔法を学びモンスターと戦い仲間と共に強くなる―",
    "writer": "藍染クロム",
    "story": "【\\\\\\毎日更新中///】\n　目を開ければ知らない教室。それは異世界で開かれているという、勇者を育てるための授業というらしい。自分で使う武器を探す授業、魔法の使い方を覚える授業、実際にフィールドを探索してモンスターと戦う授業。主人公は異世界での授業を受けながら、異世界で生きる術を身に着けていく。\n　時に仲間に振り回され、時に同期の背中を前に見て、主人公は少しずつ、前へと歩いていった。\n\n　それは、小さな勇者の成長と人助けの物語。ゲームのような異世界の中を生きる、小さな勇者たちの物語。いつの間にか懐いた妹系ヒロイン。\n\n―――以下ネタバレ注意―――\n　二部（ep.60『第一話、追放者のその後』～）：なんだかんだ（偉い人を殴って）あって、勇者の学校を追放されてしまった主人公。お金も武器も家も友達も何もかも失ってしまったが、それでも、冒険者として、異世界での生活を一から立て直していく。出会いがあれば別れもある。流れ流れてどこへ行く。\n　主人公は流れ着いた先のギルドで、打ち捨てられていた薄汚れた純白の髪を持つ少女と出会う。\n\n　三章目（ep.104『第一話、入場』～）：近くで冒険者たちの集う“黄金祭り”というお祭りがあるらしい。そこには、腕に自信のある冒険者たちが集まり、モンスターが落とす金塊を巡っててんやわんやするという。自身の強さの成長に不安を感じていた主人公は“新しい強さ”を知るため、彼もまた冒険者の一人として、 “黄金祭り”の中へと飛び込んでいく。\n　怪しい謳い文句の募集の依頼を手に、主人公が会ったのは身なりの汚い少年だった。彼に連れられ、主人公は黄金街への侵入に成功する。"
  },
  {
    "title": "サイタマダンジョン",
    "writer": "山口遊子",
    "story": "異世界帰りの勇者の日常的非日常ダンジョンライフ。主人公長谷川一郎（はせがわいちろう）は異世界に召喚され１０年に及ぶ苦難の戦いの旅の末魔王を撃破した。と思った瞬間、元の世界、すなわち現代日本に帰還してしまった。一郎が帰還したのは召喚された時点と場所そのもの。さらに一郎自身も筋肉質となった体を除いて召喚前の姿かたちに戻っていた。しかし、一郎の帰還した日本にはなぜかダンジョンが当たり前のように存在していた！　ここってホントに日本？　なお、この物語はフィクションです。作品中で実在の法令法規が適用されているとは限りません。また、登場する人物・団体・名称・国名等は架空であり、実在のものとはこれっぽっちも関係ありません。カクヨムにも投稿しています。"
  },
  {
    "title": "はじめまして、私の愛しい人",
    "writer": "夜行（やこう）",
    "story": "かつて神様は龍の姿をしていた―――そして数千年後、神様がいなくなった世界には「理力」という神の力が宿り、人々はその身に理力を持って生まれ、不思議な力を操ることができた。\n国立理力研究所で教授として働くリーリート・ロラインは、ふたまたに分かれた尾を持つ「理力の使えない」ゾアルの男と、幼児期に初めて口にした言葉が「理詰め」であるようなギンケイの男とともに、新しい「理力術」の開発に挑んでいた。\nこの世界には理力によって人生が決まる不平等や人種による差別、国を襲う疫病、そして戦争があった。頭脳と理力をもってしてリーリート・ロラインは人々の為に生きていく。けれど大いなる希望には対価が伴う。差し出した犠牲は彼女の魂を縛りつけ、輪廻し、巡り、途方もない果てで、彼女は彼と出会う。初めましてと笑う。差し出された手の先にいる貴方に向けて―――"
  },
  {
    "title": "まぁ、ちゃんと戦う戦国軍記 ～めざせ！御屋形様と経済勝利～",
    "writer": "東木茶々丸",
    "story": "友達にハメられて、タイムスリップさせられた高校生の二人は、戦国時代に飛ばされてしまう。\n「令和に戻ったら絶対アイツを殴る！」\n【織田信長や徳川家康に仕える？そんな先の見えてるヌルゲー御免だぜ！】\n遠路はるばる、たどり着いたのは甲斐の国。\nあれっ？聞いていた武田家と事情が違いすぎません！？\n\nミーハー歴女と世界史マニアが繰り広げる非武将戦国ライフここに爆誕！\n武田と組んで、温泉入って、アレコレ開発して勢力拡大を目指せ！\n\n サブタイトル前の番号は　何章ー何個目のエピソードー何番目を表します。\n処女作ですが、歴史知識ない人にも楽しめるように頑張ります。\nカクヨム様に転載があります。\n300000PV突破！ありがとうございます！"
  },
  {
    "title": "グラティールの公爵令嬢――公爵令嬢に転生しました。適性職が錬金術みたいなので、クラフトしながらのんびり貴族生活を満喫しようと思います。",
    "writer": "てるゆーぬ",
    "story": "女主人公の異世界転生。最後は独身エンド。―――――ゲーム知識でレアアイテムをゲットしてチート無双。冒険したり、島でスローライフしたり、美味しい魔物を狩りまくったり、やりたい放題の異世界ライフを楽しむストーリー。\n\n苦戦展開ナシ。ほのぼの系でストレスフリー。\n錬金術要素アリ。クラフトチートで、ものづくりを楽しみます。\nグルメ要素アリ。お酒、魔物肉、サバイバル飯など充実。\n\n広大な異世界ワールドを旅する物語です。冒険にも出ますし、海を渡ったりもします。\n\nお知らせ：アルファポリスで書籍化決定しました！！"
  },
  {
    "title": "天才美少女三姉妹は居候にだけちょろ可愛い。【書籍発売中】",
    "writer": "秋月月日",
    "story": "【ジャンル別日間ランキング１位、週間ランキング２位】独り暮らしをしていた主人公・加賀谷理来（かがやりく）は突然の火事で家を失い、路頭に迷ってしまう。\n途方に暮れていた理来の前にクラスメイトにして天才プロゲーマーの天王洲二葉（てんのうずふたば）が現れる。\n\n「困っているなら……私の家に、来る？」\n\n藁にもすがる思いで二葉についていく理来。そんな彼を待ち受けていたのはいたのは、あられもない姿の二人の美女――天才ピアニストの一夜（いちや）、そして天才陸上選手の彩三（あみ）だった。\n\n美少女三姉妹と同棲することとなった理来は、彼女達からの信頼を勝ち取るために家事をはじめとしたサポートを始める。\n身を削ってまで自分たちの役に立とうとする理来の姿を目の当たりにした三姉妹は、次第に彼に心惹かれていく……\n\n天才が凡才に恋するドタバタ同棲ラブコメディー、ここに開幕！\n\n※書籍化決定いたしました。ありがとうございます。"
  },
  {
    "title": "あやかし恋奇譚　〜試練、友情、三角関係！過去と現在、運命と選択、愛と友情が交錯する王道恋愛ファンタジー〜",
    "writer": "天宮 るちあ",
    "story": "平凡な毎日を過ごす普通のOL、琴音。\n幼馴染の結婚式の帰り道にふと足を運んだ神社から、なんの因果か妖怪の世界へ！\n\n異世界で出会うのは、ミステリアスな妖怪たち。\nチャラい飛狐、優雅な雪女、いたずら好きの狐火、そして高慢な天狗などなど。\n中でも蒼月という妖怪は、彼女の運命を大きく変える存在で、蒼月との関係を深める中で、琴音の血筋に隠された秘密が明らかに・・・。\n\n試練、友情、三角関係！\n過去と現在、運命と選択、愛と友情が交錯する物語。\n\n魅惑の妖怪たちとの心温まる交流と、運命の恋を描いた和風ファンタジー。\n\n※「カクヨム」でも連載中です。"
  },
  {
    "title": "『なろう版』社畜だけど転移先の異世界で【ジョブ設定スキル】を駆使して世界滅亡の危機に立ち向かう　～【最強ハーレム】を築くまで、俺は止まらねぇからよぉ！～",
    "writer": "猪木洋平@【コミカライズ連載中】",
    "story": "　俺は社畜だ。ふと気が付くと見知らぬ場所に立っていた。諸々の情報を整理するに、ここはどうやらゲーム世界のようである。『ジョブ設定』や『ミッション』という概念があるあたり、俺がかつてやり込んだ『マジック＆ソード・クロニクル』というＶＲＭＭＯに基づいたゲーム世界らしい。俺に初期スキルとして与えられた『ジョブ設定』は、相当に便利そうだ。このスキルを使えば可愛い女の子たちを強化することができる。俺だけの最強ハーレムパーティを築くことも夢ではない。え？　　『ミッション』の件？　何か『３０年後の世界滅亡を回避せよ』とか書いてあるな。まだまだ先のことだし、実感が湧かない。ハーレム作戦のついでに、ほどほどに取り組んでいくよ。……むっ！？　あれは……。馬車がゴブリンの群れに追われている。さっそく助けてやることにしよう。美少女が乗っている気配も感じるしな！俺を止めようとしてもムダだぜ？\n　最強ハーレムを築くまで、俺は止まらねぇからよぉ！　※主人公陣営に死者や離反者は出ません。※主人公の精神的挫折はありません。"
  },
  {
    "title": "思いつくままに……エッセイ集",
    "writer": "冬忍 金銀花",
    "story": "　思いつくままの随筆……笑い話も多数掲載しています、頭休めに読んで下さい。"
  },
  {
    "title": "ライセンス！　～裏世界で生きる少年は、今日も許可証をもって生きていく～",
    "writer": "ともはっと",
    "story": "全てには表裏がある。\n\n世界もまた然り。\n不自由ながらも豊かに幸せに希望に満ち溢れる世界が『表』。\n『裏』は表で定めた法律が通じない無秩序、非常識、何でもありの世界。\n\nそんな裏世界に、殺人を犯しても咎められない許可証があった。\n\n許可証――通称、ライセンス。\n\n裏世界の規律として存在するその許可証を手に入れようと考える一人の青年がいた。\n裏世界へと自分を捨てて行方を晦ました親と、その親に裏世界へ売られた姉を探すため、永遠名冬（とわな ふゆ）は、許可証取得試験へと挑む。\n\nそれは、世界全てを巻き込む『世界樹事変』と呼ばれた戦いの始まりであり。\n彼が仲間達と共に、世界を改変し、救う話。\n\n本家カクヨム側に近づいたので途中完結としていますが、カクヨム側がある程度進んだら連載再開予定です。\n（2024/07/20時点）\n\n〇お話の簡単なあらすじ\n◇第一部\n■その許可証の名は\n主人公・冬の日常のお話。\n表世界と裏世界、裏世界にある許可証という存在についてを軽く語ります。\n彼が普段表世界でどのような生活をしているか、裏の世界へ向かうまでのお話。\n\n■許可証試験編\n第一章は彼が許可証を取るまでの話と、裏世界に片足を突っ込んだ結果の感情の揺れ動き、仲間との出会い。許可証を取得して仕事をし表世界と決別していく冬と、彼にとって捨てられないものが何かと決意のお話。\n\n■許可証取得編\n冬が強くなるための力を得る話。\n第三章は主人公・冬が許可証を取得してから一年後の話を描いています。\n裏世界に慣れてすっかり仲間も多くなった冬。\n下位許可証所持者として実力がついた冬が、上位許可証所持者となるための試練において、メイドと師匠にこてんぱんにされるお話。\n\n■世界樹事変編\n周りの仲間に助けられながら、裏世界の象徴『世界樹』に蔓延る裏世界の敵の陰謀に巻き込まれてく冬。その結果起きた絶望に立ち向かう姿（冬ではなく主に仲間達が）のお話。冬の出生の秘密など一つの結末へと至り、第一部はここで終了します。\n\n◇第二部\n■繰り返す先編\n冬の同期、謎の男、千古樹が、人知れず世界を変えるために行っていた追想のお話。\n樹が見た、世界をやり直すために必要なものが何か。\nそれらを探すお話。\nやり直すために必要なものを見定め、世界樹に囚われた冬を助けるために仲間を集めて動く第七章←最新はイマココ（2024/04/20）"
  },
  {
    "title": "戦乙女と外宇宙の謎の白色艦隊",
    "writer": "ディープタイピング",
    "story": "※ 「新鋭艦隊のポンコツ旗艦の提督と戦乙女たち」の続きの物語です。\n    https://ncode.syosetu.com/n1452gx/\n\n　クロノスとの戦闘終結から、1年10か月。その7か月前から連盟側の星である地球(アース)065の星系内に突如、10万隻もの「白い艦隊」が大挙して押し寄せてきた。連合と連盟は共同でこの艦隊と対峙し、これを撃退。以来、「ウラヌス」と呼ぶその白い艦隊との小競り合いが続く。\n　全長3200メートルの小型戦艦オオスを旗艦とする地球(アース)001、第8艦隊1000隻は、地球(アース)065にて白い艦隊の警戒にあたる。空間中からエネルギーを得ることのできる魔石機関を5基搭載する旗艦オオスには、この魔石を「暴走」させることで強力な破壊力を得ることができる、直径50メートル級の大型特殊砲を備えるが、その魔石暴走のために、レティシア以外に4人の怪力魔女、通称「戦魔女団(ウィッチーズ)」が集められた。\n　そんな魔女達に、獣人族の幕僚補佐官、手羽先を偏愛する店員など、新たな戦乙女らを加えた第8艦隊の、謎の集団「ウラヌス」との戦いの物語。"
  },
  {
    "title": "夜は嘘にふるえてる",
    "writer": "小槻みしろ",
    "story": "由衣には姉がいる。病がちで、いつも家と病院の間を行ったり来たりしていた。\nその姉が、とうとう駄目だという。ずっと姉中心で回ってきた家で、いつも居場所がなかった由衣。母をはじめ他人はいつも由衣に感謝と努力をもとめた。狂ったアイデンティティの中、渦中の姉がいなくなるという。姉はいつも優しかった。けれど、由衣の感慨はそれだけだった――。\n\n姉妹間格差とコンプレックス、尊敬できない自己を持った主人公が、姉の死に向き合う喪失の青春短編小説です。"
  },
  {
    "title": "幻羅さまの企画で描いたり描いてもらったりしたもの全集",
    "writer": "瑞月風花",
    "story": "幻邏さまの企画のお題に沿って描いたイラストや、描いていただいたイラスト集\n\n私の絵・キャラを、あなたの絵で見たい企画　総集編はこちらから\nhttps://ncode.syosetu.com/n5588kk/\nこちらに元絵とすべてのイラストが載ってあります。\n\n※　掲載されているイラストの著作権は作者さまにあります。自作発言やＳＮＳ無断転載・無許可掲載は禁止です。"
  }
]