[
  {
    "title": "たっくんのお弁当",
    "writer": "榛名のの（春夏冬）",
    "story": "保護者が亡くなった狩野家の三男たっくんの家政婦物語。"
  },
  {
    "title": "夫の心に住んでいるのは私以外の女性でした　〜さよならは私からいたしますのでご安心下さい〜",
    "writer": "初瀬 叶",
    "story": "私キルステン・ガーフィールドが夫である、ジョージと結婚したのは、もう三年前だ。\n政略結婚ではあったものの、私と夫はとても上手くいっていた。……ただ、まだ子宝には恵まれていない。\n\n私はまだ微かに痛む下腹部へ、もう一方の手をそっと添えた。月のものが来る度に私は絶望する。そんな私に夫はいつも優しく『焦らなくても良い。まだ僕たちは若いんだから』と慰めてくれた。\n\nそう、私達は上手くいっていた。\n\nーあの人が帰ってくるまで。\n\n\n※私の頭の中の異世界のお話です。史実に則っているわけてはありません\n※直接的な描写はありませんが、性的な行為を匂わせる表現が出てきます。苦手な方はお気をつけ下さい\n※こちらは「アルファポリス」「カクヨム」でも掲載しております\n"
  },
  {
    "title": "勇者猫～帝国編～",
    "writer": "バゲット",
    "story": "本篇完結済の「勇者猫」、「勇者猫～裏話・番外編～」「勇者猫～周遊編～」の続きの物語。\n女神のミスで勇者となってしまった黒猫（♀）と、\n勇者となるはずが普通の人となってしまった男の子（超小心者・人見知り・M・でも結構強くなった）が、\n魔王討伐した後に自由に旅をしていたが、また何かに巻き込まれる話。"
  },
  {
    "title": "君が好きだよ。ずっと大好き。私の世界が終わっても、あなたが好き。……大好き。",
    "writer": "雨世界",
    "story": "　突然、お嬢様の通う名門の学園からいなくなって、自分の前から姿を消した友達、十四歳の天才美少女、木戸遥のあとを追って、はるばる世界の果てにある巨大なドーム状の研究施設までやってきた、わがままな十五歳の可憐なお嬢様、瀬戸夏は、そこで遥と再会して、そして一人の人工進化研究によって生み出された実験体である白い女の子と人工知能で作られた不思議な白いクジラと出会った。\n\n　夏は照子の存在に恐怖を感じる。\n　遥は照子（あるいは悪魔）に魅入られるようにして、この世界の果てにあるドームの中に、まるで生まれることを拒否している、割れないたまごの中にいるみたい、閉じこもっているのだと思った。\n\n　夏は遥を照子から救うことを心に決める。\n　そのための道具もちゃんとあった。\n\n　夏は遥との再会の時間を幸せに思いながら、照子と対峙をする。\n　大好きな遥を取り戻すために。\n\n　二人で一緒にちゃんと大人になるために。\n　……、二人で一緒に、これからも、一緒に生きていくために。"
  },
  {
    "title": "WAVE(女性海上自衛官)ですが何か？",
    "writer": "佐久間五十六",
    "story": "陸上自衛隊→用意周到　動脈硬化\n海上自衛隊→伝統墨守　唯我独尊\n航空自衛隊→勇猛果敢　支離滅裂\n\n高校を卒業し任期制自衛官として、海上自衛官になった早瀬百奈（18歳）は男性社会の自衛隊にあって、様々な試練に遭遇する。果たして早瀬は荒れ狂う荒波の如く現れる試練にどう対応して行くのであろうか？"
  },
  {
    "title": "アフター",
    "writer": "斉藤一",
    "story": "魔界に、巨大な隕石が落ちてきた\n隕石の衝撃は時空の裂け目を誘発し、次元回廊を開いた\n次元回廊に吸い込まれた魔物や動植物は、地球へと転移させられた\n地球で繁殖し始めた魔草によって、魔物が活性化するのだった\n\nカクヨムでも同時掲載します\n"
  },
  {
    "title": "ドナドナ辺境開拓記",
    "writer": "廃くじら",
    "story": "物語の舞台は魔王が倒され約三〇〇年が経過した世界。人類は魔王の支配下にあった西方辺境を手に入れたものの、過酷な環境と狂乱した魔物たちに阻まれ、開拓は遅々として進みませんでした。けれど開拓を諦め、辺境を放置してしまえば溢れ出る魔物たちが再び人類の脅威となるかもしれません。時の国王は開拓公社を設立し、辺境に奴隷や犯罪者、ならず者たちを押し込め、彼らに魔物を間引かせることで辺境の脅威を抑え込もうと考えます。\nそして時は流れて現在。人類の掃き溜めと呼ばれる辺境に三人の新人開拓者がやってきました。家族に売られた農民の少年、純粋無垢なコボルト、臆病なハーフオークのショタ神官。ちぐはぐな三人は、果たしてこの場所で何を成すのでしょう。\n※完結保証"
  },
  {
    "title": "飲み干したら",
    "writer": "アンマンマン",
    "story": "\n強風が吹き荒れているらしく桜の花びらが舞い上がり桜吹雪になっていた。\n\nコロン様主催企画「酒祭り」参加作品です。\n\n"
  },
  {
    "title": "Cardia=Shell Re:cord",
    "writer": "みずきち",
    "story": "この　カルディア=シェル　リコード　は　完結まで完成しており全66話を予約設定で投稿しています\n初投稿作品であまりまとまっている文章とは言えませんがよろしければご覧ください\n\nこの話はバトルがオマケすぎてその辺は設定時点からやる気ないです\n申し訳ないのですが脳内補完で派手な戦闘をさせちゃってください\n\n\n都市カルディア＝シェル。\nかつて“ゲート戦争”と呼ばれた災厄の跡地に築かれたこの実験都市は、ダンジョンと常時接続された唯一の世界。\n配信文化が支配する街では、“戦う姿”が正義として編集され、視られる者がヒーローとなる。\n\nそんな都市に憧れ、内定を得てやってきた少年・司馬シン。\nだが到着初日、彼はその内定を取り消され、都市の片隅へと堕ちる。\n人知れず戦い、配信に晒され、正義を問われながら、彼はもがき続ける。\n“映える戦い”に酔う大衆、演じるヒーロー、正義を加工するMC。\nそのすべてを前に、彼はただ、不格好なまま拳を振るう。\n\nこれは、記録に残らない正義の物語。\n誰もが観て、誰もが忘れていく都市で――それでも“本物”を刻もうとした、一人の戦士のレコード。"
  },
  {
    "title": "リープ・オブ・ラストチャンス〜中身は30歳のおっさんだが〜",
    "writer": "まりもろりん",
    "story": "30歳の記憶を持ったまま、11歳の自分にタイムリープした佐藤涼。目覚めた先は、記憶と微妙に異なるパラレルワールドだった。家族は変わらないものの、クラスメートや日常の風景には、かすかな違和感が漂う。\n\n過去のやり直しではなく、新たな未来を選ぶ分岐点として気づかされる現実。しかし、30年分の記憶を抱えた彼は、子供の世界に馴染むことができず、深い孤独感に苛まれる。大人の知識と経験があるにも関わらず、心の奥に広がるのは空虚さと疎外感だった。\n\nそんな彼に、手を差し伸べたのが水島凛だった。記憶にない存在でありながら、不思議と心を惹かれる少女。彼女との出会いは、涼にとって失われた「絆」を取り戻すきっかけとなる。凛との交流を通じて、涼は再び人と向き合い、心を開く勇気を学んでいく。\n\nこれは、孤独の中で出会った新たな絆が、人生の意味を再定義する物語。もう一度やり直せるなら、誰とどのように生き直すのか――その答えを探し続ける涼の心の旅が描かれる。"
  },
  {
    "title": "喰ったスマホで世界チート中",
    "writer": "KUROICHI",
    "story": "冷静な性格と鋭いロジックを持つ青年・けいいちは、突如として全く新しい世界に放り込まれる。\nだが、普通なら驚き慌てるはずの状況にも、彼はなぜか落ち着いたまま、「一体何が起きてるんだろう？」と不思議そうに考え始めるのだった。\n\nそこは、想像以上に複雑で奇妙な世界――モンスター、王国、様々な種族が入り乱れる、異世界。\n\nそんな中、けいいちは「自分だけが持つ特別な力」に気づき、独自のロジックと思考回路で、この世界のルールを少しずつ攻略していく。\n\n果たして、彼の&quot;異質な存在&quot;は、この世界に受け入れられるのか――？\n\nこれは、冷静すぎる男が&quot;マイペース&quot;に異世界を生き抜く、少し風変わりな物語。\n\n本作品は『カクヨム』にも投稿しています。"
  },
  {
    "title": "憧れの異世界転移が現実になったのですが何か思ってたのと違います",
    "writer": "Debby",
    "story": "【全話予約投稿済み】\n　私、山下星良（せいら）はファンタジー系の小説を読むのが大好きなお姉さん。\n　好きが高じて真剣に考えて作ったのが『異世界でやってみたい50のこと』のリストなのだけど、やっぱり人生はじめからやり直す転生より、転移。転移先の条件として『★剣と魔法の世界に転移してみたい』は絶対に外せない。\n　そして今の身体じゃ体力的に異世界攻略は難しいのでちょっと若返りもお願いしたい。\n　更にもうひとつの条件が『★出来れば日本の乙女ゲームか物語の世界に転移してみたい（モブで）』だ。\n　これにはちゃんとした理由があって、必要なのは乙女ゲームの世界観のみで攻略対象とかヒロインは必要ないし、もちろんゲームに巻き込まれると面倒くさいので、ちゃんと「（モブで）」と注釈を入れることも忘れていない。\n\n──そして本当に転移してしまった私は、頼もしい仲間と共に、自身の作ったやりたいことリストを消化していくことになる。\n　いい年の大人が本気で考え、万全を期したハズの『異世界でやりたいことリスト』。\n　なんで私が転移することになったのか。謎はいっぱいあるし、理想通りだったり、思っていたのと違ったりもするけれど、折角の異世界を楽しみたいと思います。\n\n----------\n\n覗いて下さり、ありがとうございます！\n7時、13時、19時更新。\n全48話、最終話まで予約投稿しています。"
  },
  {
    "title": "バグった異世界は可愛い子だらけでした ～ポンコツ妖精と猫耳勇者と、時々もふもふ魔王のお世話係（神）～",
    "writer": "虹湖",
    "story": "神コンソールで世界をバグらせちゃったけど、結果オーライ？ ポンコツ妖精（CV：未定）ともふもふ魔王と猫耳勇者に囲まれて、ゆるかわ異世界ライフ満喫中！\n\n引きこもりゲーマー・神代カケルが迷い込んだのは、神様だけが使えるはずの『世界の神コンソール』。うっかり操作ミスで世界はバグだらけに！ …なったはずが、なぜか可愛い結果に！？ バグから生まれた管理妖精『バグ』はポンコツだけど一生懸命（「しすてむ～☆」）。 最強のはずの魔王は、なぜか威厳ゼロのもふもふぬいぐるみに変身（抱き心地抜群）。 正義感あふれる勇者の女の子は、猫耳が生えて「にゃっ！？」って鳴いちゃう（守りたい）。 最初は戸惑ったけど、なんだかんだで彼女たち（？）のお世話をしたり、バグを利用して美味しいおやつを出したり、ゆる～い異世界生活を満喫し始めた俺。 致命的なバグはこっそり直しつつ、可愛いバグはこのまま残しちゃおうかな？ これは、バグがもたらした、ちょっとおかしな異世界での、ゆるふわスローライフ（時々ドタバタ）の物語"
  },
  {
    "title": "都立夢異世界部活学校（とりつゆめいせかいぶかつがっこう）／第１５章",
    "writer": "羽絶　与鎮果",
    "story": "　この物語は、才能のある青年、【唯野　芳一（ただの　ほういち）】と言う主人公が、出版社に印税をだまし取られた事により絶望していた時に、謎の【女子高生】が声をかけて来て、【夢】を見ている間だけ、【異世界】の【部活】だけをやっている学校に入学して、【初等部４年生】から初めて２０年間かけて卒業すれば、【句点】で区切られる一文の願いであればどんな願いも叶えてくれると聞かされて、一日辺り【半日アルバイトパート】、【主に自宅などでの創作活動パート】、【夢の異世界での部活動パート】の３パートで活動していく異色夢異世界ストーリーです。\n　物語が進むにつれて複雑に要素が絡みます。\n　プロローグ編と第１章から第７章までの第１部／【スタート・エピソード編】を経て、第８章から第１７章までが第２部／【オーバーロード・カップ編】となります。\n　第５回から第７回共同の【覇王杯／オーバーロード・カップ】は、順転参戦方式（じゅんてんさんせんほうしき）という１６チームが最後の１チームになるまで戦うやり方と同時に逆転参戦方式（ぎゃくてんさんせんほうしき）という１３チームがチームリーダーの作り出した世界を統一してそれを評価すると言うやり方の２つがあります。\n　順転参戦方式の参加チームは逆転参戦方式で優勝者が決定する前に最後の１チームになる事が求められ、逆転参戦方式での優勝者が出た所で順転参戦方式の参加チームは覇王となる資格を剥奪されます。\n　【芳一】は逆転参戦方式に参加しているので１６章と１７章までお休みとなります。\n　第１５章では、逆転参戦方式の３チーム、【シェリア・プルスフィリア（ＳＨＥＬＩＡ　ＰＬＵＳＰＨＩＬＩＡ）チーム】、【フェアリア・トゥルーヴェリティリア（ＦＡＥＲＩＡ　ＴＲＵＥＶＥＲＩＴＹＬＩＡ）チーム】、【ヴィナフェリア・エクセリア・トゥルーヴェリティ（ＶＩＮＡＦＥＲＩＡ　ＥＸＣＥＬＩＡ　ＴＲＵＥＶＥＲＩＴＹ）チーム】のアピールが行われます。"
  },
  {
    "title": "チュートリアルは終わらない",
    "writer": "銀華",
    "story": "※本作品は各エピソードがプロローグ・チュートリアル・エピローグの３つの物語でできています。本編どこいったよ……\n\n- SideA -　チュートリアルに向かうプロローグ\n\n７種の種族が存在する大地&quot;セブンスフォード&quot;。人族《ヒューマンレイス》を始めとする種族ごとの国、種族ごとの&quot;術式&quot;が存在する世界。そして、そこに現れた新たな種族&quot;希源種《オリジンワン》&quot;という脅威……。\n\n「あなたは私の全てだ……」\n\nこれは英雄とは無縁の&quot;嫌われ者&quot;、シーアという少女のお話\n\n- SideB -　終わらないチュートリアル\n\n聞いてほしい。突如現れた幼女、おっと失礼、女性曰く、俺は英雄の生まれ変わりみたいなものだとか。それで&quot;オリジンワン&quot;とかいう正体不明の４８匹の化け物を倒せという。\n冗談じゃない！　よくわからないがそういうのは他所でやってくれ！\n\n「あなたは元の世界では英雄でした。そして、世界のために……いえ、&quot;世界のせい&quot;で死んだ」\n\nこれは英雄という立場は謹んで辞退したいと願う俺、こと、三階　十字《さんかいじゅうじ》の物語。正直始まらなくていいぞ本編は……。\n\n- SideC-　プロローグに向かうエピローグ\n\nエピローグにしてすべての始まり。これは物語を創り出すための物語。\n\n「それでは……ともに勤しみましょう。我らが創造主様のために」\n\nそう言って彼女は微笑んだ。\n\n\n※本作は以前カクヨム様にて執筆していたもの(掲載時未完)を修正して公開しております"
  },
  {
    "title": "僕とカフェとサイボーグ",
    "writer": "iTachiの隠れ家",
    "story": "★エンド分岐型の小説です。\n―――――――――\n二〇四〇年、中国の台湾侵攻作戦と同時期に第三次世界大戦が勃発した。\nインド、日本、アメリカ、韓国。それとロシア、中国、パキスタン、中東諸国の二陣営の戦争であった。\n結果として多大なる犠牲を払って二〇四九年に日本側の辛勝で戦争が正式に終了した。\n\n日本の国家近衛隊、ロシアの帝国保安委員会及び暗殺代理委員会、アメリカのCIA、アフリカに蔓延る史上最大のテロ組織アル・ハラータ。\nこの他にも数多のテロ、謀略、暗殺、拉致監禁、諜報を行う帰還が世界中に存在している。\n\nこれは第三次世界大戦後の二〇五〇年、謀略と代理戦争入り乱れる暗黒の戦後社会で生きた、とある探偵さんのお話である。\n\n❖カクヨムにも掲載してます。"
  },
  {
    "title": "星なし転移者と仲間たち〜逃亡中〜",
    "writer": "綾瀬　律",
    "story": "泊りで出掛けて帰宅する電車の中、最寄駅に着いたと思ったら床が光った！\nで、どこかの王宮で囲まれていた\n集団で異世界転移？\nジョブを調べたらまさかの⭐︎無し\n前途多難か…\n\n要らない子同盟で王宮を出て、さぁ新しい生活の始まりだ！\n\n"
  },
  {
    "title": "光の環",
    "writer": "もんじゅ1101",
    "story": "全２０話（前後編あわせるとのべ４９話、ストック済みなので完結保証作品です）\n\n南極の極寒、閉ざされた巨大基地。深く眠っていた未知のアーティファクト、「光の環」が目覚める。\nそれは太古の遺物か、あるいは――人類への遥かなる呼びかけか？ 複雑な模様に隠された、宇宙の根源的な秘密とは？\n集結した各国の精鋭科学者たち。言語学者、考古学者、そして研究主任・澪。彼らを待ち受けていたのは、国家間の思惑が複雑に絡み合う、冷たい現実だった。\nだが、研究主任・澪には予測不能な進化を遂げるパートナーAI、リリがいた。彼女こそが、謎を解き明かす唯一無二の鍵となるのか？\n猛烈な暴風雪に隔絶され、外界との通信が断たれる極限状況。\n「光の環」から、遥か星々の彼方からのメッセージが届く。その存在は「エコー」と呼ばれた。\n「エコー」が突きつけたのは、科学技術だけではなかった。分断された国家間の対立。人類は、この壮大な未知に対し『一つの声』で応答できるのか？\nこれは文明としての「試練」であり、未来への「壮大な問いかけ」だった。\n未知との対話、そして極限状況が、彼らの絆を深め、変革を促す。対立を越え芽生える人間的な繋がり。AIと人間が共に成長する中で、研究主任・澪は自らの「内なる光」を見出していく。\nはるか宇宙からの声に応えるのか、それとも…？\n人類の運命をかけた、遥かな旅が、今、南極で始まる――。\n壮大なスケールと張り詰めた緊張感で描かれる、緊迫の本格ＳＦ。"
  },
  {
    "title": "世界最強の底辺ダンジョン配信者、TS転生した後に配信した結果あまりの強さと可愛さに大バズりしてしまう",
    "writer": "リヒト",
    "story": "冥層。それは現代に突然現れたダンジョンの中で人類未踏の地として定められている階層のこと。\nだが、そんな階層で一人の高校生である影入秋斗が激闘を繰り広げていた。地力では敵のドラゴンよりも勝っていたもの、幾つかのアクシデントが重なった為に秋斗はドラゴンと相打ちして、その命を閉ざしてしまう。\nだが、その後に秋斗はまさかの美少女としてTS転生してしまう！？\n元は唯の陰キャ。今は大人気陰キャ女子。\n配信でも大バズり、女子高にまで通い始めることになった彼、もとい彼女の運命は如何にっ！"
  },
  {
    "title": "異世界下宿　やどりぎ館の管理人　～ワケありの元英雄と女神様は第二の人生を一緒に過ごすと決めました～",
    "writer": "梅桃　俐沙",
    "story": "　ラシーン大陸全土を巻き込んだ【魔女戦争】は6人の冒険者の手によって終止符を打たれたが、リーダーであるアリシアは魔女との一騎打ちにより大きな怪我を負い、神々の元に引き取られてしまった。\n　それから3年が経ち、世界を救った6人は英雄と称えられ、各国家はとりあえずの復興を終え、大陸は一時的な平和を取り戻したが、未だにアリシアは帰ってこない。\n　そんなある日、下宿「やどりぎ館」を一人の少女が訪れた。騎士見習いとしてモートレルの町にやって来た彼女は、入居中の寮が修繕となり、しばらくの下宿を探しているという。\n　管理人である伽里奈は、英雄アリシアに憧れているこの少女を快く迎えるのだが、この「やどりぎ館」にはとある秘密があって…。\n　ちょっと変わった入居者ばかりいる、世界と世界を繋ぐ「やどりぎ館」を中心とした日常と事件を描いた物語。"
  },
  {
    "title": "みらいひめ",
    "writer": "日野",
    "story": "――未来の美少女に無理難題をふっかけられたのは、他ならぬ怠け者（面食い）の俺だった。\n\nＳＦ×ラブコメ×学園×アクション×推理×かぐや姫\n未来からやって来た美少女によって、普通？の男子高生がＳＦ現象や超能力者、未来人の抗争に巻き込まれる\n\n≪見どころ≫\n・主人公が頭脳（ときに体力）を使って、ＳＦ的な難事件や難敵を攻略する\n\n・ラブコメ要素。ですます口調で箱入り娘な未来人――美月と、怠け者だけど困っている人を放っておけない主人公の学園ラブコメ。そこにツンデレ小生意気な同級生のミヨが加わり三つ巴に\n\n・個性強めなキャラクターたちが繰り広げるおバカで、ときにビターな人間関係\n\n・超能力を駆使したアクション／バトル\n\n・小編の謎解きから、超能力とは何か？ 未来人がなぜ来たのか？ 物語を貫く大きな謎まで含んだミステリ要素\n\n・一人称主人公のモノローグがベース\n\n　平凡な怠け者高校生の相田周太郎（シュータ）は、転校生の竹本美月と出逢う。美月は金髪で美人で未来人。いきなりタイムマシンの実験で過去に来たと打ち明けてきた。実験の不手際のせいでビミョーな超能力が身に付いてしまったシュータは美月に協力して、様々なトラブルを解決していく。だが、他の超能力者や敵の未来人のせいでますます世界は危険な方向に向かってしまう。未来予知ができるエネルギッシュな美少女同級生ミヨや、テレポーターで従順な後輩のノエルくん、謎のおバカ敵スパイ、ルリたちの力を借りながら、シュータは美月を守るため、任務に恋に学校行事に奮闘する\n\n全６章で完結予定。ただいま四章。\n序章「竹取・石作篇」、二章「庫持篇」、三章「阿部篇」、四章「大伴篇」、五章「石上篇」、終章「帝篇」\n\n50,000PV！　いいね＆ブクマ歓迎してます\n\n第3章「十六．名残りなく燃ゆと知りせば（84）」のあとがきにGA文庫大賞でいただいた評価を載せております"
  },
  {
    "title": "トリニティ・オーケストラ!!!",
    "writer": "九澄羊",
    "story": "緑深い森の奥、知る人のない村で母と兄二人と共にささやかな暮らしを営んでいた少女、ハル。\n\n嵐の夜に迷い込んできたその羊はヒトの言葉を喋った―――天空神ルーミルの眷属、ラタミルの雛を元いた天空神の領域へ帰すため、そして一年前に王都へ出かけたきりの母から送られてきた手紙に呼ばれ、ハルは頼もしい兄二人と共に、王都エルグラートを目指し連合王国内を巡る旅に出る。\n\n香りで精霊を呼び出す魔法『オーダー』\nハルは様々な精霊の力を借り、妖精や、竜と出会い、旅を続ける。\n\nだが彼女は知らずにいた。\n自らが連合王国、如いてはこの世界をも揺るがす危機の鍵となる存在であると。\n行く手に待ち受ける大きな選択、その時彼女は何を選ぶのか―――"
  },
  {
    "title": "異世界軍学校の侍",
    "writer": "伽夜輪奎",
    "story": "　菊井芙実乃は、小学四年の弟に呼吸器を止められ、命を落とす。\n　再び目覚めた芙実乃だったが、そこが元の世界でなく、魔力保持者になったとも知らされ、パートナーを呼ぶよう求められる。なんでもここは、年八千を超す異世界人を召喚する学校とのこと。魔力保持者の声なら、言葉が通じる同年代の魂に響くのだそうだ。\n　その芙実乃の呼びかけで捕捉された魂がこの世界に迎えられた。\n　柿崎景虎だ。芙実乃は彼の美貌と人柄に尊崇の念を抱き、日本一の侍を呼べたと確信する。\n　しかし二人の身体能力は年度最低。劣等人種と判断し、担任は密かに憂慮していた。景虎が傷を負わない力場を周知させる模範試合に選出されたからだ。学校側はその試合を、トップの生徒による一方的蹂躙と無傷の最下位生徒を見せる、例年行事のつもりで行った。\n　そこで予想を覆す景虎。死なないはずのステージで対戦相手を殺し、蘇生に来た相手方担任の首をも刎ねてしまう。その光景を控え室で見ていた芙実乃と担任は、景虎を射殺すべく踏み込んだ軍人と対峙する。\n　絶体絶命かと思われたが、魔法でも異能でもない芙実乃の特性が軍人を止め、担任が景虎に非はないと中継で語ることで、二人は無事学校生活を送りだす。\n　パートナーの殺害を願うルシエラと親しくなるが、一方でそのパートナーであるクロムエルとも交流を持った二人。試合で彼を殺めかける景虎を見た芙実乃が咄嗟に力場を作り、結果、景虎に黒星をつけてしまう。\n　不相応な勝利だとクロムエルが返上を訴えると、審議のため景虎が上級生に呼ばれることに。異世界人差別の緩和を夢見る彼らを下し配下とした景虎が、考えていた計画の実現性を検証し皆に告げる。その内容は元の世の狙った時と場所へ魔法を放つこと。\n　それが叶うなら、芙実乃の死を天災に見せることができる。\n　弟や両親を世間からの非難に晒さないため、芙実乃は魔法に励む決意をするのだった。 \n"
  },
  {
    "title": "ブルーナイトダークライ",
    "writer": "シャオえる",
    "story": "　ある日、空から落ちてきた女の子を見つけたミコトとシアの話。\n\n週に一～二回の投稿を予定しています。"
  },
  {
    "title": "死を恋う神に花束を　白百合を携える純黒なる死の天使【スマホ用加筆修正版】",
    "writer": "高坂 八尋",
    "story": "【死を恋う神に花束を　白百合を携える純黒なる死の天使】をスマホ向けに修正した作品です。大幅な加筆修正も加えており、少し違った作品となっております。\n\n兵士の罪を、背負うことを定められた青年カイム。そして、最強の幼き人外である、無性別のヘルレイア。愛なき契りを求められ、思惑で結ばれる二人は、本当の愛を見つけられるのか。\n\n兵士達をまとめる最高主権者、カイム・ノヴェクは、純黒の軍服まとい白百合を携える。その姿の彼を、誰もが天使と呼んだ。\n\n死の具現、ヨルムンガンド・ヘルレイア。神話の大蛇を号して、世界最強の力を誇り、人界に災厄をもたらす死の神。\n\nだが、この二人は生と死を違えた。\n守るために殺め続ける人間。\n過去の愛に不殺を誓う死神。\n\n気紛れな糸に引き合わされた二人が、戦いの末に下す、決断とは――。\n\n世界へ災いを喚ぶ、双生児ヨルムンガンド。人間が認知しうる究極の美を誇り、黒い髪に白い肌、その瞳は青く蛍火のように灯る。双生児は人間と愛を交わすが為に美を具えた。自身は性を持たず、番として交わった人間と、相反する性別へと自在に変化する。性別を得て幼蛇は大人になり、番となった人間の地位に寄生し、己の巣として支配下に置くのだった。そして、双生児はただ互いを殺し合う為に存在する。双子は社会に死と苦痛を蔓延させ、紛争を裏から手引きし、終わりのない災禍を招くのだった。\n\nヨルムンガンド・ヘルレイア――ヘルレア\n\n王であるヘルレアは、十代半ばを迎えており、既に死期も間近に迫る。世界蛇は、番を持たなければ、十代半ばまでしか命がない。そんなおり、民間軍事会社〈ステルスハウンド〉の代表カイム・ノヴェクが、ヘルレアの番として名乗りを上げる。ヘルレアと交渉した彼なのだが、その風貌で突っぱねられてしまうのだった。番の話しは破談。だが、些細なきっかけでヘルレアと再開。今度は、舞い込んできた紛争で、双方の思惑が一致し、共闘することに。カイムの兵士は、自らを猟犬と呼んだ。猟犬の一人ジェイドは、雪深い東占領区へと、ヘルレアと協力して潜入していくのだが、猟犬達と王は仇敵。猟犬はヘルレアへ憎しみを抱いている。ただ主人であるカイムの言葉を胸にして、王と歩む道を選んだだけにしかすぎない。\n\n王と猟犬。\n\n相容れない二者は、苦難の道行きに希望を見い出せるのか。双生児、その相対する二王の壮絶な戦いが始まる――。"
  },
  {
    "title": "今世は幸せでありますように！",
    "writer": "ゆる",
    "story": "【来世は幸せでありますように】\n【来あり】とも慕われているこのゲームは、123通りものルートがあり、内正規ルートは1つのみという伝説のクソゲー。\nそんなクソゲーを製作した株式会社パワフルVは、10年前に続編を販売していた。\nその名も【今世は幸せでありますように！】\nVR型ゴーグルを用いた、VRMMOドラマチックアドベンチャーゲーム。\nしかし【来あり】の不評により、一部ゲーマーやマニアの目にしか止まらなかった。\n本作主人公有海浩太は【来あり】をクリア出来なかった代わりとして、【今あり】をプレイする。\nだが【来あり】に引き続き、【今あり】も曰く付きのゲームだった。\nそれは完全クリアしないと【今あり】の世界からは出てこられないというものだった。\n有海浩太はどのようにプレイしていくのか。\nそして、現実世界に戻る事はできるのか。\n"
  },
  {
    "title": "タナカ・ハナコは聖女ですか？",
    "writer": "陸路りん",
    "story": "　ある乙女ゲームの150年前に転生してしまった前世：田中花子こと、エレノア。『聖女』として生まれた彼女は婚約者であった王子の浮気により婚約破棄、さらには濡れ衣で国外追放されてしまう。\n　追放先はなんと、150年後に乙女ゲームの舞台となるはずの国だった。　盗賊に襲われているところをかつて聖女として病から助けた辺境伯のロランに助けられ、彼からの好意でエレノアは彼が領主として治める土地に身を寄せることになるのだった。\n　そして新たな国では身分のないエレノアにロランとの契約結婚の話が持ち上がるが……？\n　医療も道具も未発達な世界で、元医療従事者であるエレノアの改革が始まる。\n　彼女にあるのは慈悲でも慈愛でもなく、元医療従事者としての現代日本の知識と技術、そして職業倫理のみ。\n　これは彼女が女神に×××××するまでの物語。\n\n　※「乙女ゲームヒロインの『引き立て役の妹』に転生したので立場を奪ってやることにした」の150年前の賢者：田中花子が主役の話になります。\n　こちら単品でもお読みいただけます。そして上記のお話も合わせて読むとさらにお楽しみいただけるかと思います。"
  },
  {
    "title": "目の色で能力が決まる世界。この世界で俺はオッドアイ",
    "writer": "北猫新夜",
    "story": "　今日から、ある社長の秘書になった「縁ノ下　事力」は、その社長に散歩に行こうと誘われ、散歩に行った。\n\n　だが、その散歩中、社長を狙った殺人犯と出会い、俺は社長を守り、その代償として、俺の二十二年の人生は幕を閉じた・・・\n\n　・・・かと思われたが、目をつぶっているとまぶたの先が明るくなり、目を覚めると、目の前にはイケメン顔の男の人と、美女顔の女の人が居た。\n\n　そして知った。ここは異世界で、俺が生まれた国は小さく、王族の秘書の家系に生まれたことを。\n\n　俺はもう１つ知った。俺はこの世界では、目の色で能力が決まること。\n\n　そして、この世界での俺は「超人」という稀な存在の中の稀な存在「オッドアイ」であることを。\n\n　大陸最高峰の学園「クルミナ」を卒業した三年後、色々なことがあったが十八歳になった。\n\n　そして、俺は父から王族の秘書の役割を受け継いだ。\n\n　それからは、オッドアイを活かし、自国を超えて、様々なことを解決していく。\n\n　最後には戦争も・・・\n\n　"
  },
  {
    "title": "異世界～今日も無事な女男爵の領地の話",
    "writer": "山田　勝",
    "story": "女男爵アルテシア・ワーダの領地に盗賊が運びっていた。彼らは森林を拠点にして村人をさらう。\n\nアルテシアは冒険者ギルドに森林になれている斥候職を依頼したが、\n\n来たのは転移者4名、それぞれ銃を持っていた。"
  },
  {
    "title": "【第六部 完】運と賢さしか上がらない俺は、なんと勇者の物資補給係に任命されました。",
    "writer": "虫松",
    "story": "勇者の時期候補生として、幼馴染のアルベルトと一緒に、剣術、武道、魔法、勉学を共に養成学校で学んできた、リスク。おなじ訓練や勉学をしてきた。しかし、アルベルトのステータスは、均等以上に上がるのに対して自分は何故か運と賢さしかあがらない。賢さとは商人が使うステータスで値切るや脅すや常連さんになるなど戦闘では全く関係のない特技を覚える。剣術も武術も魔法も使えない。そして１６才になりアルベルトは勇者として王国を旅立つことになった。頑張れアルベルト俺はこの王国で武器屋か道具屋におそらく、なると考えていた、しかし翌日、王宮に呼び出された俺は、王様より驚くことを任命された。「勇者アルベルトの物資補給係としてリスクを命じる」なんと俺はアルベルトの物資補給係として彼の後をついていくことになった。"
  },
  {
    "title": "軍神ちゃんで軍師ちゃん　ー転生して最強スキルを手に入れたと思ったら寿命が１年しかないので急いで天下統一を目指しますー",
    "writer": "汀呂人",
    "story": "この物語は、異世界の大陸で様々な英傑たちと共に、あるいは敵に回して全国統一を目指すお話です。\n/////////////////////////////////////////////////////////////\n群雄割拠・戦国乱世の異世界に転生した主人公・蓮（れん）。\n死神から、天下統一をすれば寿命を与えると取引をもちだされ、半ば強制的に統一の道を目指す。\n\nだが転生した先は、圧倒的小国の娘かつ残り寿命が１年という超ハードモードだった。さらに周辺諸国には関羽、蘭陵王、山県昌景、平知盛など、現実世界での歴史上の英雄らが敵として立ちはだかる。\n\n自分が生き残るため、そして何よりその世界で出会った大切な人たちを守るため天下統一を急ぐ――はずが、国とか家族とか学校とか敵国とか多くの問題を抱えて四苦八苦する毎日。\n天下統一の道のりははるか遠い。\n\n現在、３章連載しています。\n可能な限り毎日更新を行います。\n\n＜２章まであらすじ＞\n転生直後に同盟国に裏切られ３方向から侵攻を受ける。\n西からは山県昌景、平知盛。南からは蘭陵王、小松姫。西からは趙括（？）らが軍を率いて攻め寄せる。\n撃退のためには軍神と軍師のスキルを最大限に活かす必要があると、蓮は家族、学校、友人らの問題を解決し、周囲の信頼を得て味方を増やしながらも圧倒的不利な状況を打破していく。\n\n蓮の活躍もあり、四方から押し寄せる敵を撃退しただけでなく、周囲に領土を広げることができた。\nそんな時に舞い降りたのが、優秀な生徒を世界の中心である帝国の都に研修に出す話。それに蓮は選ばれることになる。\n友人たちと楽しい旅になる…はずが、川賊に捕まったり、盗賊に襲われたり、たどり着いた帝都では差別的待遇を得たりと踏んだり蹴ったりの連続。さらに極めつけが、帝国に対し反旗を翻した西の大国の軍事侵攻。しかも相手は項羽、呂布、源為朝、巴御前という猛将オールスターで、率いるのは最凶白起。\n圧倒的戦力差に対し、色々あっての成り行きで帝国軍に与することになった蓮。帝国軍を率いる味方は岳飛、土方歳三、高杉晋作、ジャンヌ・ダルク。\n帝都を巡る勝敗の行方は…。\n\n※作中では、分かりやすいようにメートル法、および２４時間制を共通して使用しています。人名についてもカタカナ表記を３章から取り入れます。"
  },
  {
    "title": "アルケミ・アルカヌム ～古魔法と未来知識で成り上がる～",
    "writer": "七草七",
    "story": "魔力ゼロと蔑まれ、辺境に追放された元貴族アルト。\n前世の記憶――現代日本の科学知識を唯一の武器に絶望の地で彼が見つけたのは、失われた古代の奇跡「錬成魔法」だった。\n\n「役立たず」の烙印を押された少年が、忘れられた技術と未来の知識で運命を切り拓く。\n忠実な古代の騎士、好奇心旺盛なエルフの賢者、そして気骨あるドワーフの鍛冶師。\n出会う仲間たちと共に、寂れた領地を豊かな街へと変えていくアルトだったが、その力はやがて世界の大きなうねりへと彼を誘う。\n\n「世界矯正騎士団」と名乗る謎の組織。古代文明滅亡の真相。\nそして、静かに忍び寄る世界の危機。\n\nこれは、追放された少年が、知識と仲間と共に成り上がり、やがて世界の真実に挑む物語。\n――「錬成魔法」は、絶望さえも希望に変える。"
  },
  {
    "title": " 二周目の悪役貴族俺、シナリオ無視で好き勝手に生きると決意！　一周目の即死モブ俺＆自分の死亡フラグを折って回る。……ってなんでだよ、悪役の俺に、全ヒロインとのフラグが立ちまくってるんだが",
    "writer": "猫目少将",
    "story": "ゲーム世界に転生した俺は、序盤の即死イベントをなんとか回避。ゲーム知識を生かして必死に立ち回り、地味ながら幸せな一生を終えた。\n\n現実世界に逆転生予定だったが、女神のミスから再度同じゲーム世界に転生してしまう。最悪の悪役、金貸しゲーマとして。\n\n「えっ、なに。あそこに一周目のモブ俺がいるじゃん。ここ、一周目と同一時空かよ」驚き呆れる俺に、女神が説明した。\n\nなんだと！　一周目のモブ俺が死ぬと、今の二周目俺も死ぬのかよ。しかもあっちの自分に俺が「前世の俺」だとバレると「時空の矛盾」が生じて、ふたりとも対消滅だと？\n\n――こうして俺は、悪役としての死亡フラグを片っ端から折りまくりながら、一周目俺をこっそり手助けという、難易度ＵＲミッションに挑むことに。\n\nまあいいや。キモデブだが金だけはある。湯水のように使って悪役ムーブかまし、まずは無双態勢ゲットだなｗ　全てはそこからだ。\n\n\nあれ？　フラグ折りに汗を流してたら、いつの間にかヒロインズと謎フラグが立ちまくってるんだけど。お前らは主人公相手だろ。悪役とくっついてどうする。なんか勇者、俺にハーレム全員ＮＴＲれてて草。俺はふたり分のフラグ管理で、ハーレムどころじゃないんだわ……。\n\n登場人物：（第一部）\n\nゲーマ：底辺社畜がゲーム世界に二周目転生した悪徳金貸し。あらゆるキャラに軽蔑されているキモデブ。\n\nモブー：底辺社畜が一周目に転生した即死モブ。原作ゲームでは、序盤の「王都魔物襲来事件」であっさり死ぬ。主人公勇者の噛ませ犬役。\n\nエミリア：奴隷としてゲーマに買われ、金貸しの助手として働くエルフ少女。謎の事故により故郷の村が全滅し奴隷落ちした。暗い過去のためか萎縮しており、口数も少ない。\n\nルナ：間違い転生の「お詫び」として女神から与えられた、小さな妖精。ただひとりだけ、ゲーマを嫌わず助けてくれる。\n\nアンドリュー：本来の主人公。魔王討伐に燃える勇者。\n\nフローレンス：本来のメインヒロイン。アンドリューやモブーの幼なじみ。穏やかで優しい性格で、いずれ最強のヒーラーに育つ。言い寄ってくるゲーマが心底嫌い。\n\nシャーロット：サブヒロイン。アンドリューとパーティーを組み、やがて最強の魔道士に育つ。貴族の娘で気位が高い。原作ゲームではフローレンスもアンドリューが好きと知り、黙って身を引く。鬱屈を押し殺し、仲間のために懸命に働く。"
  },
  {
    "title": "日月神示　難しくて分かんない編",
    "writer": "ARIES",
    "story": "日月神示について考えてみたのですが、あくまで「勝手な解釈」になります。\n\n日月神示がここまで重要なものだとは考えていなかったのでビックリこき麿。\n\nですが、皆さんにここでお願いしたいのは「できれば一緒に考えてほしい」という気持ちでいます。\n\n社会がここまで混迷を極めると、何が正しくて何が間違いなのかわからなくなってきます。\n\n日月神示が世界を変えるきっかけになるなら、「みんなで社会について考える一石を投じるきっかけになれば」と、そう思いつつ取り組んでいます。\n\n"
  },
  {
    "title": "婚約破棄をしたら世界が滅んだ",
    "writer": "紫嶋桜花",
    "story": "ある国の王太子が、神の愛し子と呼ばれる令嬢との婚約を破棄したら。\nタイトルそのまんまです。"
  },
  {
    "title": "異世界で始める白猫少女との二人暮らし　ー　だったのに、いつの間にか美少女ハーレムの主になって世界を救ってました　ー　",
    "writer": "こみやし",
    "story": "　ボッチコミュ障引き籠もりの幼女好きアルカ（偽名）\n彼女は異世界転移してからも一人だった。\n\n　冒険者として世界を巡り理想の幼女との出会いを求めたアルカは、夢破れて引き籠もりとなっていた。\nそんな時、アルカは奴隷の猫耳少女ノアと出会う。\n\n　初めての二人暮らしに期待が膨らむアルカ。\n引き籠りのアルカを連れ出そうとするノア。\n\n　ノアに乗せられて再開した久々の冒険者活動をきっかけに、二人は次々と事件に巻き込まれていく。\n\n　聖女との出会いから始まる魔王を巡る世界の危機。\n数百年前に起きた事件から繋がるこの世界の真実。\n\n　二人の出会いから物語が動き出す。\n\n　次々と増えていく家族と共に、増えていくしがらみ。\nハチャメチャな大家族が人の世界で平和に生きる道を模索する物語。"
  },
  {
    "title": "冒険者学校のDクラス〜落ちこぼれ少年、冒険者を目指す〜",
    "writer": "空は国",
    "story": "冒険者を育てる学校ーーその中でも落ちこぼれと呼ばれるDクラスに所属するラント。\nDクラスで冒険者になれる人はいないとまで言われている中、彼は夢の冒険者になれるのか？"
  },
  {
    "title": "光と陰 - 織りなす夢の形  〈夢のカタチってなんだろ？ーパラレルワールドで双子のヒロインがいつの間にか最強になってしまった話〉1：帝国攻略記　2 :  新たな出会い　3 : 余燼（よじん）が燻る",
    "writer": "三海怜",
    "story": "この物語は双子姉妹（Blanc Twins）の冒険談を『夢とは？』いうテーマで描いたパラレルワールドでの物語です。彼女達にぼんやりと見える『夢』を無意識に追いかけて行くとそこに『幸せ』が見つかるのか？を綴っていきたいと思います。\n\n実はこのシーズン１の前にプロローグ的な『成り行き』の詳しいお話があるのですが・・・それはこのシーズン１が終わった後に公表したいと思います。\nそしてこの双子は稀に見るとびっきりの美人姉妹なのです！まるで光と陰。ロボットや兵器類も言葉では７割しか描けませんがカッコいいはずです。荒廃したパラレルワールドでの彼女たちの活躍とクールな兵器類をイメージしながら、世界地図を片手に読んでいただけると楽しめると思います。これって現実なの？それともSF？と言う狭間で大人も楽しめるギリギリのラインでどんどん進めていこうと思います。\n"
  },
  {
    "title": "星の末裔（改）～遥かなる時の中で～",
    "writer": "のの",
    "story": "　西暦２２６８年６月、地球を捨ててTbellus　Terra】（ペッルス　テラ）という名の船で生物の住める星を探す旅に出た。\n　AI【プロメテウス】の働きにより１２０光年先の銀河に生存可能な惑星を発見した。\n　この惑星に『initiumイニティウム』＝起源・始まりという名を命名し、人類を蘇生し・・全ての準備が終わると、長い眠りに就いた。眼を覚ます時は、人類に危機が迫る時。覚醒のキーワードは・・・・。\n\n　【プロメテウス】は、気付いていた。この星には、妖精や精霊がすみ魔法が使える世界であることを。人間は、地球の二の舞を起こさないように妖精や精霊などと協力して、この星で生きることを夢見た。\n　その後１２人の賢者と３０００人の人々と動物達は、平和に暮らそうと生きてゆく。が、また争いは起こってしまう。そして、長い時間の中で歴史は、神話になった。\n　千年の月日が、過ぎようとした春。満開の桜が見た夢は。\n　囚われた父と母を救うために一人の少女が立ち上がる。\nこの星に住まうドラゴン・妖精・人のお話です。少女の名は、ミヲ（美桜）\n　気付いた時には一人だった。そんなミヲの幸せ探し・・。\n\n※名称の意味\n【Tbellus　Terra】（ペッルス　テラ）＝「麗しき地球・美しい土地」\n【initium】（イニティウム）＝「物事の始まり・起源」"
  },
  {
    "title": "光を求めて",
    "writer": "kotupon",
    "story": "【40,000ＰＶ突破ありがとうございます！】\n\n\nスラムに捨てられた兄妹。スラムで一緒に生活する仲間たち。\n自ら奴隷落ちした子供、親に売られた子供たち、奴隷狩りに遭い攫われた子供。騙され両親を殺され奴隷として売られた子供。\n帝国領に向かう途中、崩落に巻き込まれる。\n生き残った15人の子供たち。\n深淵の森と呼ばれる深い森の中で力を合わせて生き抜く。\n彼らがこれから何を思い、何を成すのか。"
  },
  {
    "title": "二つ名死神、冤罪多発。〜パーティーが壊滅する原因は俺じゃない！",
    "writer": "栗色",
    "story": "「冤罪なんだ、全部」\n\n【死神】の二つ名を持つ主人公マデスは、街中から忌み嫌われていた。\n理由は単純。快楽殺人者だと思われているからだ。\n組んだパーティーがマデス一人残して全滅することが、頻発した。\nしかし不思議なことにマデスに証拠は無かった。\n証拠が残されない迷宮内で、人を殺すことで捕まらずに人を殺すことができる人間だと、本気で街の人々からは思われていた。\n\nそんな不幸なマデスの人生は、ある少女と出会ったことで一変する。\n少女との出会いを発端に、マデスの罪は大きくなっていく。\n\nその先にあるのは栄光か、それとも断罪か。\n\nカクヨムにて先行投稿をしております。"
  },
  {
    "title": "火駆闘戯",
    "writer": "高谷 ゆうと",
    "story": "焼暴士と呼ばれる男たちがいた。\nそれは、自らの身体ひとつで、人間を脅かす炎と闘う者たちの総称である。\n\n人間と対立する種族、「ラヨル」の民は、その長であるマユルを筆頭に、度々人間たちに奇襲を仕掛けてきていた。「ノーラ」と呼ばれる、ラヨルたちの操る邪術で繰り出される炎は、水では消えず、これまでに数多の人間が犠牲になっていった。人々がノーラに対抗すべく生み出された「イョウラ」と名付けられた武術。それは、ノーラの炎を消すために必要な、人間の血液を流しながらでも、倒れることなく闘い続けられるように鍛え上げられた男たちが使う、ラヨルの民を倒すための唯一の方法であった。\n\n焼暴士の見習い少年、タスクは、マユルが持つといわれている「イホミ・モトイニ」とよばれる何かを破壊すべく、日々の鍛錬をこなしていた。それを破壊すれば、ラヨルの民は、ノーラを使えなくなると言い伝えられているためだ。\n\nタスクは、マユルと対峙するが、全く歯が立たず、命の危機にさらされることになる。己の無力さを痛感したその日、タスクの奇譚は、ゆっくりと幕を開けたのだった。\n"
  },
  {
    "title": "嫌な予感",
    "writer": "花田縹（ハナダ）",
    "story": "帰りが遅くなり、課長に車で送ってもらうことになった。\n課長は突然、ワンボックスの3列目に誰かが言い出す。"
  },
  {
    "title": "首斬り幽霊、かくの如く殺す",
    "writer": "人生を棒にフルスイングした人",
    "story": "数々の問題行為を大学から咎められ、退学を免れる代わりに、安全性の保証がない治験に参加することになった主人公、劈要(つんざきかなめ)は、治験会場の土地に伝わった、荒唐無稽な『老爺の怨霊』の噂を聞きくのだが……！？　虚構と真実が交互に去来する、虚実入り混じる本格ミステリィ！　君にこの謎が解けるか！　"
  },
  {
    "title": "元勇者、魔王の娘を育てる～血の繋がらない父と娘が過ごす日々～",
    "writer": "雪野湯",
    "story": "かつて『勇者』と呼ばれた男、ジルドラン。\nだが、少年勇者の登場により称号を奪われ、一介の戦士として辺境へ飛ばされた。\n\n新たな任地へ向かう途中、魔族に襲われる女性と赤子に遭遇。\n助けに入るが、女性は命を落としてしまう。\n\n彼女が守ろうとしていたのは、なんと――『魔王の娘』\n亡き魔王の血を引くがゆえに、命を狙われる哀れな赤子。\n\nこの赤子に頼れるものはなく、守ってやれるのは元勇者のジルドランのみ。\n彼は赤子を守ると決意し、娘として迎え入れた。\n\nジルドランは赤子を守るために、人間と魔族が共存する村の噂を頼り、そこへ向かう。\n噂は本当であり、両種族が共存する村はあったのだが――その村は村でありながら、軍事力は一国家並みと異様。\nその資金源も目的もわからない。\n不審に思いつつも、頼る場所のない彼はこの村の一員となった。\n\nその村で彼は子育てに苦労しながらも、それに楽しさを重ねて毎日を過ごす。\n\nだが、ジルドランは人間。娘は魔族。\n\n血が繋がっていないことは明白。\nいずれ真実を娘に伝えなければならない、王族の血を引く魔王の娘であることを。"
  },
  {
    "title": "葬奏のクラウド-人類の敵になった俺は最強の男と神々を倒して世界を救った後にヒロインたちと4Pします-",
    "writer": "しびと",
    "story": "異形の怪物“ムクロ”と戦う“葬奏者”になることを夢見る少年・レンは、ある日、狐巫女のイノリとムクロの戦いに巻き込まれてしまう。\n\nイノリの命を救うため、彼は葬奏者となるが、発現した異能はムクロと同じ呪われし力だった。\n\nそんな彼の前には鬼のサムライツンデレ少女、異星人ダウナーロリ、ギャル虎娘、クールで知的な悪魔魔女、おっとり天使シスターや、龍、狼男、そして世界最強の吸血鬼が立ちはだかる。\n\n人類の敵となったレンは彼らにどう立ち向かうのか？\n\n和風×西洋×ファンタジー×オカルト×SF×バトル×ラブコメ"
  },
  {
    "title": "元王宮魔術師のスローライフ",
    "writer": "瓶覗",
    "story": "仕事に疲れた魔法使いが、仕事を辞めてスローライフを目指す。\nまだ住めなくもない家を直して、久々の時間に追われることのない生活を楽しもう。\nそして諸々余裕が出来たら、畑とか編み物とか、やってみたかったことに手を出してみよう。"
  },
  {
    "title": "虐げられた聖女は精霊王国で溺愛される～追放されたら、剣聖と大魔導師がついてきた～",
    "writer": "星名柚花",
    "story": "聖女となって三年、リーリエは人々のために必死で頑張ってきた。\nしかし、力の使い過ぎで《聖紋》を失うなり、用済みとばかりに婚約破棄。\nさらに、新たに王子の婚約者となった義妹を毒殺しようとしたと冤罪をかけられ、魔物がいる森への追放処分を言い渡されてしまう。\nこれで私の人生も終わり…かと思いきや。\n\n「ちょっと待った！！」\n剣聖（剣の達人）と大魔導師（魔法の達人）が声を上げた。\n\nえ、二人とも国を捨ててついてきてくれるんですか？\n国防の要である二人がいなくなったら大変だろうけれど、もはや知ったことではありません。\n\n虐げられる日々はもう終わり！\n私は新天地でハッピーライフを目指します！\n※他サイトにも投稿しています。"
  },
  {
    "title": "【転生版】ブギーテイル　〜異世界豚鬼転生譚〜",
    "writer": "陽海",
    "story": "　とある異世界において、少女の胎のなかで豚鬼（オーク）として転生した主人公が、紆余曲折を経て立派なマザコン豚野郎へと成長して、彼女の献身に報いるために四苦八苦しているうちに、強気な美少女たちに囲われたり、周囲から妙に期待されたり、世界の存亡に関わったりしていくお話です。\n\n　メインヒロインはヤンデレなロリママ！\n\n　性根が捻くれている作者による、好きなものを詰め込んだ闇鍋的な、ラブコメ風味の異世界バトファンタジーなので、お気に召していただけると嬉しいです。\n\n　m(_ _)m\n\n　"
  },
  {
    "title": "転生＠異世界～何もうまくいかない！～",
    "writer": "御厨 火花",
    "story": "ある日、ごく普通の平均的な高校生、紫藤優真は交通事故に遭いそうになっている少女を救出しその短い人生に幕を閉じた。\n\n次に目を覚ますと周りに広がるのは西洋風の街並みに亜人たち、紫藤優真は異世界に転生していた。\n\nだが、人脈もない、目的もない、筋肉もない、それどころか異世界転生の定石である神様にもあっていない、ないないづくしのままで少年はこの世界で生きのびるため、冒険者になり、あらゆる事件に巻き込まれていく。\n\n「はぁ…なんでこういうとこだけちゃんと異世界転生してんだよ…」\n\nと、謎に自分に不利な異世界転生の定石が降り注ぐが、ぼやきながらも彼は生き延びるために走り続ける。"
  },
  {
    "title": "僕の妹は〇〇ですが何か問題ありますか？",
    "writer": "小鳥遊 悠治",
    "story": "　人と妖怪が共存するようになっても悩みの種は存在する。僕の妹は二口女（実は〇〇でもある）だが僕のことを誰よりも慕っている。\n　これは半人半鬼かつ無自覚のシスコンである少年と重度のブラコンである少女が高校生活や家庭内・外で起こるゴタゴタ、恋愛、時折起きる事件などを通して成長していく物語である。"
  },
  {
    "title": "ジト目口悪ぶかぶかビキニアーマープリンセス戦士賢者に白衣とメガネが追加されてから",
    "writer": "偽もの",
    "story": "ジト目口悪ぶかぶかビキニアーマープリンセス戦士賢者が自国のピンチを救うため、ちょっと裏とか闇がありそうな聖女と勇者を見つけて色々頑張るお話。\n\n【更新間隔について】毎週金曜日に本編を更新、幕間や別キャラ視点などの短いのは思いついた時に適当に不定期で更新の予定。\n\n＃＃＃＃開幕あらすじ＃＃＃＃\n南の国の第十七王女タリアは、邪竜の襲撃が予想された自国の民を守り、ついでにそれで多大な人気を得て王座を狙う為、勇者召喚の鍵を握る聖女と聖剣を求めて冒険に出発。\n\nその天才性から最初のダンジョンであっさり目的の人物を見つける事になるのだが…\n＃＃＃＃＃＃＃＃＃\n\n\n賢い人はタイトルだけでコメディだと嗅ぎつけるかも知れないが、念の為説明しておくと「シリアスな問題を抱えているアホなやつら」という構造のコメディ作品であり、本筋のストーリー自体は普通に生死のかかったシリアスで、キャラの知性や品性に難があるという構成。\n\n（※R15のセルフレイティングもお色気や過激な表現というより、知性品性の低レベルさによって付けられている。主人公がなぜかビキニアーマー着ててオークとか触手とかも出るけどエロいシーンにはならずコメディになるみたいなバランスのやつ。）\n\n\n日常ギャグではなく一応大きな事件の解決のために物語が進むタイプで、しかも主人公が「答えの分かる」天才なのでRTA寄りであり、主人公視点から見た失敗や苦境は少なめの、温めの温泉みたいなゆるいストーリーになっている。主人公以外は割と大変。\n"
  },
  {
    "title": "禁断レベルMAXの現実攻略法 〜勇者ウイルスに侵食されたら世界が強制ゲーム化した件について〜",
    "writer": "暁ノ鳥",
    "story": "これは、突如、世界規模で蔓延する“勇者ウイルス”に感染したことから始まる物語。\n気づけば現実世界は、開発者不明の超高度AI《アルトゥム》によってゲーム化され、全人類が強制的にプレイヤーとなり、生き残るための絶望的な攻略を強いられる。\n蓮に発現したのは、使用する度に自らの存在を世界から削り取るかのような激痛と共に命を蝕む「禁断レベルMAX」の裏技（バグ）スキル群——それは、世界の法則すら書き換える可能性を秘めた、諸刃の剣だった。\n絶望的な状況と理不尽なルールの中で、彼は叫ぶ。「やってやるさ、このクソみたいなバグだらけの世界を、俺が終わらせてやる！」\n幼なじみの天才解析者・朝霧玲奈、そして新たに出会う仲間たちと共に、最強の支配者AI《アルトゥム》と、世界を侵食し続ける最凶のバグ、そして時には歪んだ欲望を持つ他のプレイヤーたちに立ち向かう。蓮の命がけの反逆と攻略の物語が、いま幕を開ける！"
  },
  {
    "title": "思いついたことを書きます",
    "writer": "小鳥遊 悠治",
    "story": "　思いついたことを適当に書き記していく、そんな感じの何かです。"
  },
  {
    "title": "継子いじめで糾弾されたけれど、義娘本人は離婚したら私についてくると言っています〜出戻り夫人の商売繁盛記〜",
    "writer": "野生のイエネコ",
    "story": "後妻として男爵家に嫁いだヴィオラは、継子いじめで糾弾され離婚を申し立てられた。\nしかし当の義娘であるシャーロットは、親としてどうしようもない父よりも必要な教育を与えたヴィオラの味方。\n義娘を連れて実家の商会に出戻ったヴィオラは、貴族での生活を通じて身につけた知恵で新しい服の開発をし、美形の義娘と息子は服飾モデルとして王都に流行の大旋風を引き起こす。\n度々襲来してくる元夫の、借金の申込みやヨリを戻そうなどの言葉を躱しながら、事業に成功していくヴィオラ。\nそんな中、伯爵家嫡男が、継子いじめの疑惑でヴィオラに近づいてきて？\n\n※アルファポリスでも掲載しています。"
  },
  {
    "title": "貴女の心は在ったのに。",
    "writer": "夏斗",
    "story": "『ヴィオ！今日はここが分からなかったの！……いったいこれを覚えることで将来なにになるのかしら？』\n\n\n『最近、学園で辛いこと無いかって…？ないない！私なんか皆なーんにも気にしてないよ！\n\n\n\n――ほんとにいないようなものだよ……』\n\n\n『ヴィオ……。\n\n\n――じゃあね。バイバイ。』\n\n\n――過去を……思い出していた。\n\n\nあれはまだ、学生だったとき。"
  },
  {
    "title": "『闇ギルド』の受付嬢になったら人生イージーモード",
    "writer": "若葉マーク次郎",
    "story": "「合言葉を言った人を、奥の部屋に通すだけ」という簡単なお仕事。\n\n大手冒険者ギルドの受付嬢をクビになった主人公。\n労働環境につられて闇ギルドへ転職。\n\nこんなホワイトな職場があって良いのか（闇ギルド）\n明日は騎士団のガサ入れがあるからお前有給な（闇ギルド）\n隣国の王城パーティーのパートナーとして私の伴侶となってもらう（闇ギルド）\n\n軽く全ての話で誤字修正しました〜30話\n\nホワイト闇ギルドの日常"
  },
  {
    "title": "失恋カレシ〜2.5次元王子様と甘々極秘契約同棲！？〜",
    "writer": "朱宮あめ",
    "story": "\n失恋し、職と家を失った元教師・柊木桜（24）\n×\n高校時代の同級生、2.5次元俳優・絢瀬波音（24）\n\n失恋をきっかけに再会した一途な同級生・波音（2.5次元俳優）とのドキドキ甘々な同棲生活！\n\n【あらすじ】\n\n　失恋と失職に落ち込んでいた柊木桜は、友人のモデル・白峰沙羅に誘われて訪れた2.5次元舞台で高校の同級生の絢瀬波音と再会する。\n　再会した波音から新たな舞台『失恋カレシ』の演技の練習相手になってほしいと頼まれ、新たな仕事が見つかるまでという契約でその仕事を引き受けることに。\n\n　契約が成立するやいなや、波から思い切り甘やかされて……！？\n　失恋のショックは言えてきたものの、今度は波音が気になり始めて……。\n\n　けれど、失恋カレシはあくまで契約。\n　ウソの関係に心揺れる桜だったが、そんなとき元カレの真宙から連絡が……！？\n\n\n【登場人物】\n\n絢瀬波音\n2.5次元俳優。二十四歳。高校時代から桜に片想いしていた。『Light Jewelry』という芸能事務所の代表取締役。\n\n柊木桜\n元音楽教師。二十四歳。高校時代から真宙に片想いしていた。\n\n冬野真宙\n数学教師。二十四歳。桜が長年片想いしていた相手。\n\n白峯沙羅\nモデル・女優。二十四歳。桜と高校時代からの親友。大雅のことが好きだと嘘をつき、桜と波音を引き合わせた。\n\n七木大雅\n2.5次元俳優。二十六歳。波音の親友で、一緒に劇団を立ち上げた仕事仲間でもある。\n\n【失恋カレシとは】\n　女子向けスマホ恋愛シミュレーションアプリ。\n　ある日、大失恋したヒロインがネットの広告にあった『失恋カレシ』を注文する。\n　すると翌日、失恋を慰めてくれるイケメンが現れ、甘やかされる毎日を過ごすうちに恋に落ちてしまう……というストーリー。"
  },
  {
    "title": "私がヒロインのサポートキャラ！？いいえ、悪役令嬢のサポートキャラです！！",
    "writer": "名無しちゃん",
    "story": "高校生の雨宮未夢（あまみや　みゆ）は、妹に勧められて仕方なく女性向け異世界学園ソーシャルゲーム「flower hourglass（フラアワ）」を始めようとしていた。\nしかし、ゲーム開始直後に画面に現れた謎の選択肢と共に、彼女はまばゆい光に包まれ、気づけば見知らぬ世界の“天蓋付きベッド”で目を覚ましていた。\n\n鏡の中に映るのは、自分ではない“銀髪オパール色の瞳を持つ少女”――セレーネ・ハイドレンジア。ゲームに登場するはずの、時々ストーリーにででくるサポートキャラの姿だった。\n\nゲームの世界に「魂ごと入り込んでしまった」未夢が彼女の紋章魔法である未来視や妹・絵美里から教わった知識を元に、この世界の真実に迫っていく。\nこの世界で、彼女が“選ばれた”理由とは？\nそして、現実世界に帰る術はあるのか――？\n"
  },
  {
    "title": "【絶対に許さない！】結婚間近の恋人を奪われ、さらに冒険者パーティーから追放、貴族の圧力で街にいられなくなった。お前らの血は何色だ！剣聖ライン＝キリトの復讐は始まる！",
    "writer": "山田　バルス",
    "story": "　剣士ライン＝キルトは、冒険者として名を馳せることを夢見て、血と汗と剣を捧げてきた。\n　幼い頃から剣を握り、パーティの中堅として名が通るようになったこの頃、ライン＝キルトはようやく手応えを感じ始めていた。\n\n　……その矢先だった。\n\n「悪いけど、ここで終わりにしましょう、ライン。あなたには……未来がないもの」\n\n　恋人であり、仲間でもあった魔術師アイリスが、そう言い放った時、何を言われているのか理解できなかった。\n\n「……どういう意味だ、それは」\n\n　アイリスは視線を逸らし、パーティのリーダーであるグレイが代わって口を開く。\n\n「すまない、ライン。お前の剣の腕が信用できないわけじゃない。だが……今回、新たに加わることになった“彼”が条件を出してきたんだ」\n\n「“彼”？」\n\n　聞き返すまでもない。今、貴族の道楽で冒険者を気取っている、あの男――リオネル＝ダンバリー伯爵家の令息だ。\n\n　小手先の魔法と派手な装備を振りかざし、貧乏くさい冒険者の中でやたらと目立っていた。金とコネで危険な任務を避け、戦果だけを誇る男。\n\n　その男が言ったというのだ。「アイリスを専属魔導士にする。だが、あの“しがない剣士”とは縁を切ることが条件だ」と。\n\n「私……選んだの。ごめんなさい、ライン」\n\n　目を伏せるアイリスの言葉に、ラインの胸は張り裂けそうになった。\n\n　何も言えず、何も聞こえず――店の扉を開け、ふらふらと外へ出た。\n\n　気がつけば、ギルドの前に立っていた。\n　まだ陽が高い。依頼掲示板の前に人だかりができている。\n\n　ラインは、呼吸を整えて掲示板に目をやった。これまで何度も挑んできたように――ひとりででも、やってやる。\n\n「すみませんねえ、ラインさん。最近、伯爵家からの圧力がありまして……あなたに依頼を渡すのは、ちょっと……」\n　この街の冒険者ギルドでの依頼は受けられなくなっていた。\n\n　夕刻。人通りの少ない裏道。\n　貴族に歯向かえば、全てを失う。それが“この街”――貴族が支配する街の現実。\n　だが、だからこそ、ラインの中に燃え盛るものがあった。\n\n「見ていろ、アイリス……ダンバリー……」\n　その時、ラインの中で何かが生まれた！それは、剣聖になる決意！\n\n　この時、剣聖ラインへの道が誕生した。\n　このまま終わってたまるか。\n　ここからラインの復讐劇が始まる。\n\n"
  },
  {
    "title": "百人一魂　ー百人一首たちの日常ー",
    "writer": "塵晴　倚音",
    "story": "ここはある山奥にある館＿＿＿\nここでは博士が開発した《百人一魂》といわれる青年たちが楽しく暮らしている。\n普段はうるさく……愉快だが、そんな彼らにも使命がある。\n\n博士が見つけた“アイツら”を倒し、自分の主とこの時代を守ること。\n最強の異能力を持つ彼らは、その使命を果たすことができるのだろうか？\n\n個性の強すぎる百人一首たちが、平安の町へと舞い降りる……。\n（プリ小説さんで、リメイク前の作品を投稿中です。）"
  },
  {
    "title": "従魔士カイルの冒険譚～まんまると少女～",
    "writer": "がはくん",
    "story": "　－－この世界は、【職業】とスキルで成り立っている。\n\n　二年前、ギルド本部から冒険者になってみないかと誘われた【従魔士】であるカイル。\n\n　【魔物使い】の上級職であると思われている職業だが、二年経った今でも、カイルはモンスターを一体も使役出来ないでいた。\n\n　所属していたパーティーからも追放され、都市の外れで途方に暮れていた。\n\n　ーーその時、一体の喋るスライムと出会うことで、カイルの運命が大きく変わり始める。\n\n　それじゃあ、と言ってスライムは、俺に向かって元気に提案をしてきた。\n\n「ぼくと、ともだちになってよ！」\n\n　希少種のモンスターと共に冒険をするファンタジー！　第一部開幕！"
  },
  {
    "title": "現実世界でフラれすぎた私♀は、転生♂して異世界でハーレム築きます！？",
    "writer": "飯屋クウ",
    "story": "高校2年生、早乙女純（さおとめじゅん）は大の女好きで男嫌い。目当ての女子を見つけては、幾度となく告白を繰り返してきたが、その全てにおいてフラれた経験を持つ。何故なら早乙女純は男ではない。正真正銘、女子であり腐女子でもある。変態的な性癖の持ち主の彼女は友達も少ない、所謂陰キャのような存在で学校生活を送っていた。そんな彼女は帰り道に不良に襲われ嬲り殺される。世界で一番嫌いな男という種にである。悔やむことも出来ぬまま命を落とす──はずだった。"
  },
  {
    "title": "まったり異世界村ぐらし　〜鍬から始まる静かな日々〜",
    "writer": "月影",
    "story": "ブラック企業で働き続けていた30代サラリーマン・山田は、ある朝突然、見知らぬ山奥に目を覚ます。そこには魔法もチートもなく、あるのは鍬と古びた小屋だけ。最初に彼が選んだのは「畑を耕すこと」だった。\nやがて出会う素朴な村人たち。味のない食事、風呂のない生活、心に余裕のない日々――。\n山田は、現代知識と人のあたたかさで、“まったり”とした文化を少しずつ広げていく。\nこれは、強くなくても、目立たなくても、人のやさしさで築かれる異世界スローライフの物語。"
  },
  {
    "title": "日陰に住む者",
    "writer": "七凪亜美",
    "story": "　恋人がいたことなんて、一度もない。\n\n　26年間、誰かに手を繋がれたこともなければ、「好きだよ」なんて言葉をかけられたこともない。\n　それが私、町山ミカ。\n\n　職場には男の人がひとりだけいるけど、課長だから、業務連絡しか話さない。\n\n　雑談なんて、する必要もないし、されたくもない。\n\n　別に嫌ってるわけじゃない。向こうだって私に興味なんてないだろうし。\n\n　私はただ、今日も静かにデスクに向かって、黙々とExcelをいじってる。それだけ。\n\n　友達がゼロってわけじゃない。アニメの話だけできるオタク友達、月イチで映画を観に行く子、カラオケで90年代ソングばかり歌う子。\n\n　それぞれと、それぞれの時間を過ごす。でも、どの子にも、「今日ちょっと落ち込んじゃってさ」ってメッセージできるほどの距離感じゃない。\n\n　みんな、予定があるときだけ会う人。\n\n　私の生活には、そういう人しかいない。\n\n　たまに思う。\n\n　私の人生って、薄いなって。\n\n　日向で誰かと笑い合うような、ああいう感じ。たぶん、最初から私には向いてなかったんだ。\n\n"
  },
  {
    "title": "婚約破棄された聖女が仕事を辞めたら、最強騎士団長からの求婚が止まらない？！",
    "writer": "翠華",
    "story": "大聖堂で『聖女』として国を支えてきたセシリア。婚約者であった王子から一方的に婚約破棄を告げられた彼女は、心も体もボロボロだった生活から何とか逃げだし、田舎でのスローライフを密かに楽しんでいた。\n\nしかし、ある一人の男の訪問によって壊されてしまった。\n\n彼の名はレオナード・ヴァルハルト。国一番の剣の腕を持つ騎士団長。大聖堂へと連れ戻されると覚悟を決めたが、彼からは信じられない言葉が発せられた。\n\n「セシリア様、私と結婚してください！」\n\n果たしてセシリアは、自由と平穏を手に入れることができるのか。そして、レオナードとの間に芽生える感情の行方は？一方で、聖女の存在を取り戻そうとする王族の陰謀は激化し、次々と迫り来る危機が二人に迫るのであった。"
  },
  {
    "title": "短編集",
    "writer": "きよひこ",
    "story": "どこを読んでも話のつながりは無い\n独立な話の寄せ集めです"
  },
  {
    "title": "嫁入りしたくないものぐさ少女(元男)の攻防",
    "writer": "まめまき",
    "story": "元冴えない社畜の成人男性だった主人公は、うっかり事故死し目覚めると没落貴族の一人娘レミアに転生していた。淑女には程遠いレミアをどうにか結婚させたい父。男と結婚なんて真っ平ごめんなレミア。巨乳美女の継母、義姉の奇行に振り回されながらもなぜか義姉が気になってしまう義弟を取り巻くしょうもないコメディ。"
  },
  {
    "title": "俺がこっそりメイド喫茶に行ったら、何故か隣に住む幼馴染が毎朝メイド服姿で起こしにきてくれるようになった件",
    "writer": "長根 志遥",
    "story": "高校1年生の貴樹の隣には、幼馴染のクラスメートが住んでいた。\n学校一の秀才、容姿端麗、愛想もいい幼馴染――美雪は、彼女でもないのに、毎朝起こしに来ては、俺にだけ小言を言ってくる。\n\nそれにも慣れてしまったけど、宿題にひとつ間違いがあるだけで容赦のない指摘が飛んでくる――いや、間違いがなくても粗探しをして、何か余計な一言がついてくる。\n\nそんな毎日を過ごしていた紅葉も終盤となる11月の終わり。\n貴樹は周りを気にしながら、こっそりと目的地――メイド喫茶に向かっていた。\nもちろん、それは当然、美雪に見られると危険だからだ。\n\nなのに――。\nなぜか貴樹がメイド喫茶に行った翌日から、その美雪がメイド服で起こしに来るようになった。\n\nいや、絶対バレてるだろ！\nと思うけれど、そわそわしている彼女が今までになく可愛く見えてしまって。\n幼い頃からお互いをよく知っていると思っていたのに、実は知らないことだらけだということに気づく。\n\nそして、偶然とはいえ――このタイミングに、美雪の思い出したくない過去が顔を出す。\n\n不器用だけれど一途に彼を想う美雪の恋が実るのか、過去の憂いを断ち切ることができるのか。\n\nそんなふたりの青春の物語――。\n\n◆カクヨムでも連載しています。"
  },
  {
    "title": "【第10章開始】黒剣のアズリア、世界を放浪す〜『忌み子』と呼ばれ故郷を捨てた褐色赤髪の魔法戦士は魔法が使えない",
    "writer": "灰ちゃ",
    "story": "　これは、タフで情に脆く姐御肌。食べる事が大好きな一介の女戦士が世界を旅する物語。\n\n　ラグシア大陸は最北部に位置する、寒さ厳しい軍事国家ドライゼル帝国には珍しい、強烈な日差しを浴びたような褐色肌に。ルーンと呼ばれる失われた魔術文字を右眼に宿して産まれた事から「忌み子」として扱われ。16歳の時に故郷である街や国から逃げるように出奔した──流浪の女戦士アズリア。\n\n　勇者という宿命を背負ったわけでもなく。\n　世界の危機を救えと神託を受けたわけでもない。\n\n　ただ、失われた魔術文字を使うことが出来る代償として通常魔法が使えないという欠落を背負ったアズリアが、あても無く世界に散らばる魔術文字を探索し継承する一人旅の物語。\n　広大な砂漠や険しい山道、果てはラグシア大陸の外側にある海の王国や人外の集落を旅するアズリアの道中。人間だけでなく様々な異種族の人物との出会いや、街で起こる事件や国家間の戦争など色々な出来事を重ねる内に。\n　心身ともに成長し、やがて長い旅の果て、最終的な目的を見つけていくだろう……多分。\n\n※当作品は一話2000〜3000文字となってます。\n"
  },
  {
    "title": "御霊代理戦争【Proxy War of the Spirits】",
    "writer": "深川我無",
    "story": "資源争奪に伴う軍拡により、世界は最終戦争寸前に陥っていた。\n\nしかし神と呼ばれる超越者の介入で、各国は仮初の平和条約を結ぶこととなる。\n\nこれにて世界から表立った戦争は消え、人々は平和を享受したかに見えた。\n\nしかしその裏では超越者の強いるルールに基づいた『御霊代理戦争』が市民の目を忍んで繰り広げられていた。\n\n各国はその国特有の呪物や怨霊を使いこなす『依代』を代理に立て、敵国の依代、旗本、国主の暗殺を試みる。\n\n依代達もまた、恩赦や特権、多額の給金と引き換えに、あるいは自身の掲げる理想の為に、血みどろの代理戦争へと足踏み入れるのだった。\n\n陰謀と策略の頭脳戦が今、幕を開ける。\n\n「この物語はフィクションであり、実在の人物・団体とは一切関係ありません。また登場する思想や用語に関しても世界観構築のための表現の一部であり、それを助長し、賛同する意図はありません」"
  },
  {
    "title": "フルコト！",
    "writer": "﨑山翔",
    "story": "現代日本に住む、車椅子の少年、翔(かける)。\n風の神シナツヒコ、雷の神ホノイカヅチと出会い、止まっていた古事記の神話が動き出す！\n\n\n日本神話と多様性を融合したファンタジーを、出来るだけ頑張って目指します(ご指導ご鞭撻のほど、よろしくお願い致します…)"
  },
  {
    "title": "オルタナティブ・クエスト2",
    "writer": "リウ",
    "story": "「あの日」からしばらく時は流れ……。とある休日、みくるは創の提案で、久しぶりのテストプレイに興じることに。今回のクエストは、森に起きた異変の調査。ストーリーを進めていると、みくるはまたしてもゲーム世界へといざなわれる。再会した愉快な仲間達と新天地へ向かい、新たな出会いに心が躍る。しかし肝心のクエストは一筋縄ではいかず、おまけに自由すぎるバグがハプニングを続出させて…？無印「オルタナティブ・クエスト」から大幅ボリュームアップの続編！"
  },
  {
    "title": "砂漠の魔女はまだ恋を知らない。",
    "writer": "長根 志遥",
    "story": "世界にたった3人しかいないと言われる『刻渡りの魔女』――\n病床の妹を救うため、すべてを懸けてその魔女のひとりを探し出した少年ティガス。\n\nそこで出会ったのは、自分と同じくらいの歳に見える少女――クィムサリアだった。\n彼女は彼の願いを叶えてくれたものの、魔女に出会った記憶は消され、ティガスは再び元の生活へ。\n\nそして5年後――\n成長したティガスが国を護る戦いに赴いたとき、変わらぬ姿で再び彼の前に現れる魔女。\nすべてを思い出した彼に、魔女はこう告げた。\n\n「これからあなたと行動を共にするわ。恩を返したいなら、ご自由に」\n「それで構いません……けど」\n「じゃ、契約成立ね。……もし契約破棄する場合は双方の合意ってことで」\n\nけれど、その魔女はそれまで彼の思い描いていた偉大な魔女のイメージとはちょっと違っていて。\nその実態は――天然で、生活力皆無で、ちょっとドジで。\nでも、何事にも全力な――ある意味世界最強クラスに可愛いポンコツ魔女だった――\n\n　◆\n「……でもそこがリア様のアピールポイントなんですよねぇ」\n「ちょ、ちょっとサリュサ、黙っててよっ。ここはあらすじなんだから……！」\n「はいはい。……それにしても、契約を結んだときの手際の良さ、お見事でしたよ？」\n「でしょう？　ふふっ（ドヤッ）」\n「というわけで皆さん。これはそんなポンコツ魔女とイケメン？な青年が『契約』をきっかけに未来を変える物語です（棒読み）」\n「だからポンコツって言わないでよおっ！（涙目）」\n「あたしは事実を読み上げただけです（ニヤリ）」"
  },
  {
    "title": "ノアの終焉",
    "writer": "齋藤昴",
    "story": "　ゲーティア大陸を舞台に繰り広げられる戦乱を描く。大陸の東を支配するカレンツァ帝国は、巨大な力を誇り栄華を極めていた。だが、奴隷の反乱により国内は動揺する。逃亡奴隷を匿うこととなったハーラント公国に対して帝国は、叛逆の意思ありと断じて侵攻を開始する。ハーラントの公女リフローネは、救援を求めるため隣国セルヤム王国へと向かう。\n　少し重めのファンタジー。"
  },
  {
    "title": "竜帝国と光彩の乙女",
    "writer": "天瀬 澪",
    "story": "\n竜帝国ルトアーナ。\n五つの大陸に分かれているこの国では、それぞれの特性を持つ竜と人が共存していた。\n\n\n光の竜王キアラは、竜騎士団長アベルのパートナーとして日々を過ごしていた。\nしかし、竜帝国を脅かす存在となる闇の竜王が現れ、キアラは致命傷を負ってしまう。\n\n命の灯火が消える寸前、キアラの前に竜神が姿を見せる。竜神から持ちかけられた提案は、同じように命が消えかけている人間の体にキアラの魂を入れることだった。\n\n\nアベルと話してみたいと思い提案を受け入れたキアラは、病弱な伯爵令嬢ルーシャとして生きることになる。\n竜と会話ができ、五体の竜王を統べる存在の《光彩の乙女》として、闇の竜王と戦うことになるとは知らずに―――……。\n\n\n竜王が憑依転生した選ばれし少女ルーシャを中心に巻き起こる、愛と絆の物語。\n\n\n\n\n\n＊他サイト【アルファポリス】でも連載しています。\n\n"
  },
  {
    "title": "融合魔術士は異世界の常識をぶっ壊す",
    "writer": "賀張",
    "story": "　夢で見る異世界。それは、空に浮かぶ大陸と魔力で階級が決まる世界『ランガース』。現実の成長に合わせるように、夢の中でも成長をしていくが、現実で目覚めると夢の内容は覚えていない。そんな不思議な体験をしながら、青年・夢咲星凪は、教師を目指し平凡な日々を過ごしていた。\n　しかし、ある朝、悪夢にうなされ起きる星凪。内容を覚えてないのに、絶望感がある。そんな折、外出時に暴漢から女性を庇い、命を落としてしまう。\n　目覚めた先は、夢に見続けたあの世界。だが、それは夢ではなく現実。夢で見た出来事は予知夢。\n　そして、セナは夢の中で見た内容を全て思い出す。あの凄惨な悪夢のことも。\n「夢に見た未来なんか、俺が変えてみせる」\n　赤子として転生したセナ・ユナフィは、夢で得た知識と記憶を手に、世界の狂った秩序に立ち向かうため、最強へ登り詰める。\n　この世界に渦巻く不条理と理不尽を、すべて壊して再構築するために。\n　彼の手に宿るのは、魔物と心を通わせ、力を引き出す力。それは異質にして、唯一無二の可能性。\n　この力で、仲間を、未来を、夢を守る。\n　融合魔術師セナの反逆と挑戦が、今、始まる。\n　これは、“夢”に抗い、“現実”を変える物語。\n\n※この作品は、一部、表現内容をAIで校正している部分があります。\n※「カクヨミ」で、重複投稿をしています。"
  },
  {
    "title": "セラバモ  〜セバリゴノ・ドミノ〜",
    "writer": "ロソセ",
    "story": "\n━それは全てから逃げた罪と罰の物語━\n\n私の名前は桜丘妃姫！\n皆からヒキちゃんって呼ばれているよ！\n\nもうすぐ生徒会長を決める日が来るみたいで、大親友のまーちゃんと遊んでいると、いつも色んな人達が選挙しに来てさあ大変！\n\nでも、まーちゃんが守ってくれるから大丈夫！\n\n美味しい物を食べたり、花火を見たり、海で泳いだり…。\n\n今日も平和でウレピーマン！！\n\n\n海が空となったその下には校舎がそびえ立ち、校庭、正門、そこを出れば長い坂、商店街、その先は小さな家が密集し、その周りを緑と大きな紅い鳥居があちらこちらに生えていた。\n\nそれ以外は何も無い、それだけ。\n\n其処は幻の町、ゲンソウチョウ。\n\n\n学園系と見せかけた異能バトル一人称小説です\n1ページ3000文字前後で更新しております！\n※作中に星座の名前が出て来ますが特に関係ありません\n※執筆→grokのAIで修正→加筆修正して投稿してます\n※非常にゆっくり更新です。\n\n評価・ブクマ、ご感想、大歓迎です！\n"
  },
  {
    "title": "モブ歴17年の俺。なぜかクラスで1番のビッチギャルに告白される。（挿絵ありVer）",
    "writer": "おもち",
    "story": "ある日、クラスの派手ギャルに告白された。彼女には悪い噂が絶えない。愛想が悪い、態度が悪い、性格が悪い。口も悪く、悪女、尻軽、ビッチとまで言われている。\n\nこれは、恋愛を知らない俺と、恋愛を諦めた彼女がお付き合いする話。\n\n※カクヨムでも投稿しています。"
  },
  {
    "title": "東ローマ皇女が俺の子を身ごもった件について",
    "writer": "Nara",
    "story": "東ローマ帝国史上、最強にして最狂の戦略家――皇帝バシレイオス2世。\n\nその男によって幽閉され、一生を孤独に過ごすはずだった皇女ゾーイを……妊娠させてしまった。\n\n去勢を免れるには、皇帝の座を奪うしかない――！\n\n命懸けの皇位継承戦が、いま始まる！"
  },
  {
    "title": "二七歳の男が無敵のシスコン兄から溺愛される妹に転生した異世界物語",
    "writer": "key@holder",
    "story": "シスコンの兄レインと妹フェリス（中身は……）は、カルデラの町にある骨董屋で鏡に触れた瞬間、強大な魔物が跋扈する死の森へと転移させられる。果たして二人は、無事にサイダールの村へ帰る事が出来るのか！？\n戦闘、恋愛、ギャグなどなど……。レインとフェリスの二人が織りなす異世界物語。"
  },
  {
    "title": "どうも、木⋯⋯の妖精です。",
    "writer": "夏巻き",
    "story": "現代において、モンスターや魔物と出会う確率はいか程だろうか。\n０％そう答える人が多いことであろう。\nそのようなファンタジーの世界には生きていない。生きているのは地球だ。\n天寿を全うする直前であっても、見ることは叶わない。\n\nその青年もゲームの中でのみ存在するもの、架空の生物として認識し過ごしてきた。\nしかし、突然は本当に突然やって来る。彼は不運により生を終える事に⋯⋯。\n\n「何あれ⋯？なんか知ってる亀より凶暴すぎません⋯？あ、おいたわしや」\n\n目を覚ませば何故かそこは、近代じみた魔法世界。見覚えのあるゲームの世界であった。\n\n「おや？第２生の始まりですか？」\n\n笑えや笑え、腐らせてあげよう。\n愉快で外道な青年が、妖精NPCとしてTS転生してしまったお話である。\n\n※この作品に戦闘シーンはありますが、メインではありません。\n基本ほのぼの作品です。\n一緒にゆるゆると楽しんでいただければと思います。\n※気まぐれ更新、のんびり進行です。\n※カクヨムにも同時掲載。\n※無断転載厳禁。\n※この物語は、法律・法令に反する行為を容認・推奨するものではありません。"
  },
  {
    "title": "『リンケツ！！』　しくじりがちな創造主のうっかりで地球どころか宇宙が破滅した ～ただ一人サルベージされた地球人は万策尽きた倫理欠落世界の悪童令嬢に転生する～",
    "writer": "未鳴 漣",
    "story": "　やあやあ諸君、我が輩である。\n\n　どうやら、異世界転生モノでは主人公の遺族や事故を起こした運転手などが気になり、お話に集中できない者もいるらしい。だが本作に限ってはまず宇宙が滅びており、皆が平等に死んでいるので、心配には及ばないと思われる。\n　とは言え、主人公である地球人類ｅの転生先は原始漂う野性世界だ。まさに弱肉強食、腕っ節の強さが全てを支配している。まともな倫理観の持ち主であれば、不快に感じる表現もあるだろう。\n　我が輩も物語を進めるために少し干渉したが、基本はｅくんの成れ果てを記録しているだけで、品格を疑われるのは心外だ。どうか現実世界と異世界／地球人類と類似生命／リアルとフィクションの区別をつけて閲覧してほしい。\n\n　ちなみに、本作は既にタイッツーにて完結まで公開されているよ。"
  },
  {
    "title": "ボクは女なのよ甲子園",
    "writer": "あいだ　ゆう",
    "story": "　アキラは中学の女子ソフトボール部のピッチャーだ。\n　球が速すぎて捕球できるキャッチャーがいない。\n　思い切り投げると捕手が取れない。\n　そのために力をおさえて投げる。\n　だから試合はいつも乱打線だ。\n　いつ負けてもおかしくない試合運びで決勝戦まで来た。\n　アキラは両親と弟の四人家族だ。\n　いつも負けそうな試合ばかりのせいで家族が応援に来るのをことわっていた。\n　全力で投げないために勝つ自信がない。\n　アキラは毎回ヒットを打たれる。\n　そんな苦戦を家族に見てほしくないからだ。\n　決勝戦もアキラの家族の姿はスタンドになかった。\n　そのころアキラの両親と弟は弁当を手に球場へと歩いていた。\n　その三人を通り魔が包丁で襲って三人を刺し殺した。\n　通り魔は駅を降りた人々を次々に刺した。\n　その中にアキラの両親と弟もいた。\n　しあわせそうに見える人々がゆるせなかったと警察に逮捕された通り魔が語った。\n　アキラは病院で家族三人の遺体と対面した。\n　アキラは泣いた。\n　最初から試合を見に来てほしいとたのんでいれば通り魔の犯行の時刻に家族はスタンドにすわっていたはずだった。\n　絶対に来るなと強く言っておけば両親と弟はいまも生きていたはずだった。\n　どれだけ後悔しても三人は還らない。\n　アキラは心をとざした。\n　精神科医の桂井はそんなアキラの担当医だった。\n　生きる意欲をなくしたアキラからポツリポツリとさまざまな話を聞き出した。\n　アキラは決勝戦の直前に少年野球の試合を見ていた。\n　星見という捕手がいい選手だとうわさで聞いて星見の試合を見た。\n　星見の試合は捕手の星見と投手の仲たがいで敗戦だった。\n　アキラには願望があった。\n　全力で打者に投げてみたい。\n　そう中学の三年間を思いつづけた。\n　星見に自分の球を捕ってもらいたい。\n　心をとざしたアキラの唯一のねがいがそれだった。\n　精神科医の桂井はアキラのねがいをかなえることがアキラに生きる意欲を取りもどさせる道だと考えた。\n　だが星見は男子高校へと進学した。\n　桂井はリハビリのためと称してアキラを男装させて男子高に入学させる。\n　女だとバレれば退学させればいい。\n　アキラに生きる意欲を取りもどさせるためだけの処置だ。\n　かくしてアキラは男として野球部に入部した。\n　星見に球を受けてもらうためだけに。\n　　"
  },
  {
    "title": "お化け屋敷のファウスタ",
    "writer": "柚屋志宇",
    "story": "　この世ならざるものが視える『魔眼』。\n　孤児院で暮らす十二歳の少女ファウスタは、ファンテイジ家の守護霊セプティマスに出会い魔眼の才を見出された。\n\n　ファウスタは悪魔卿と呼ばれる大貴族マークウッド辺境伯の『お化け屋敷』に使用人として雇われ一人前のメイドを目指すが、霊感少女として有名になる。\n　二百年ぶりの魔眼の才能は王国に古くから棲む魔物たちの注目も集めた。\n\n　ファウスタは霊視で怪奇事件を解決するうちに深い闇に踏み込んでしまい、王国をゆるがす大事件の渦に巻き込まれて行く。\n　やがて王国で最も有名な孤児となり栄光をつかむファウスタの立身出世の物語。"
  },
  {
    "title": "『悪の氷結花』、継母になる〜天使な息子を可愛がっていたら、辺境伯に溺愛されました〜",
    "writer": "葉月クロル",
    "story": "子どもが大好きな柚月は、保育士免許を取ったものの就活に失敗して、学童保育でバイトをしている。ある日、事故で命を落とした柚月は、とても美しいが性格が最悪な『悪の氷結花』と呼ばれる貴族の姫君シャロンに転生していた。仲違いをしている王妃に嵌められたシャロンは、婚約者に婚約破棄され僻地のヤモメのところへ嫁ぐことになり……。◆可愛いジェレミーくんの継母になるために、辺境伯のもとへ輿入れしたシャロンが、彼女を陥れようとする王妃とすったもんだしつつ、楽しく子育てをしているうちにイケメン辺境伯に惚れられてしまう、ハッピーエンドなお話です。◆"
  },
  {
    "title": "剣聖少女　〜あてもない旅がしたいと願った少女の冒険譚、剣聖にもなれたので箒に乗って路銀稼ぎや旅を楽しみたいと思います〜",
    "writer": "両天海道",
    "story": "剣聖少女が織りなす冒険の旅へ\n 〜読んでくれるあなたと一緒に紡ぐ物語。〜\n\n史上最年少で“剣聖”の称号を得た少女・アリア。\nだけど彼女が望んだのは、戦いでも名誉でもなく――“自由な旅”。\n\n行き先も決めず、箒に乗って空を巡る。\n出会いと別れを繰り返しながら、時には旅仲間との絆を育みつつ、ダイナール大陸を渡っていく。\n根幹は変わらないけど、いつか自分の夢が持てたらいいなって思って、今日も冒険、明日も冒険、明後日も冒険！　いくらでもやってやります！\n\n(略称)剣聖少女"
  },
  {
    "title": "眠る世界と音楽は　覚醒の刻を知る調べ",
    "writer": "藤沢春",
    "story": "主人公カナデが転生した先は『音楽のない世界』だった。歌を歌うと不思議なことが起きていく。妹のミトと一緒に村をどんどん豊かにしていくと、たくさんの人に喜ばれるようになる。カナデの好奇心と音楽の知識、村人を想う優しさによって世界が変わっていく。\n\n初投稿です。\n音楽のない異世界で、カナデという少年が音楽を通じて、様々な出会いや出来事を体験する、ゲームのようなお話しです。\n完成してますので、何日かかけて投稿します。"
  },
  {
    "title": "恋愛フラグは好感度99から！？",
    "writer": "elaine",
    "story": "&quot;「地球ってマジでクソゲーだよな。特にギャルゲーの世界にぶち込まれた日には！」\n17年越しに実装された恋愛ゲームシステムは、いきなり上杉信一に強烈なカウンターパンチを食らわせた。\n親友の頭上に燦然と輝く好感度って、一体なんだよ！？\n「好感度：MAX」\n「属性：キミのこと、世界で一番大大大大大好きな幼馴染！　絶対にバレちゃいけない秘密を抱えてるぞ！」\n「さっさと攻略しろよ！」\nおい、お前まさか…女だったのかよ！？\n……\n……\nって、魔法少女って何だよ！？&quot;\n"
  },
  {
    "title": "【舐めたがりの赤月さん】男を寄せ付けない学校一の美少女を助けた結果、懐かれ俺の家に来るようになった話。「あの、またぺろぺろしてもいいですか？」 ",
    "writer": "カミトイチ《SSSランクダンジョン〜コミック⑤巻発売中！》",
    "story": "佐藤歩《さとうあゆむ》は、人間関係をさけ友達を作ろうとせず、己の趣味に生きているカースト底辺の空気系ボッチ。\n\nこのまま高校生活を波風立てず平和に過ごし切ろうとしていたある日、ぐうぜん学校一の美少女でありカーストの頂点である赤月蘭《あかつきらん》と関わることに。\n\n「赤月さんは、血を舐めたくなるのか……」\n\n裏庭で蹲っていた赤月蘭を助けたことで、佐藤歩は彼女が吸血鬼だという事を知り、二人だけの秘密の関係が始まった。\n\n「……私に、お礼をさせてください佐藤くん」\n\n誰も知らないところで、だんだんと近づいていく二人の心と距離。\n\nこれは両片想いのじれじれで甘々、そしてちょっぴりえっちなハッピーエンドな物語です。\n\n――――――――――――――――――――――\n\n【作品の特徴】\n\n☆ハッピーエンド確定。\n\n☆じれじれ、あまあま、ちょっぴりえっち。\n\n☆カクヨムにて先行投稿中。\n\n☆ヒロインである赤月蘭は吸血鬼の血を引いていますが、定期的に血を舐めたがるだけで普通の女の子です。\n\n☆1話あたり約1000〜3000字です。短い時間で読めるので、暇つぶしにどうぞ。\n\n☆作品がお気に召しましたら、ブックマークや☆☆☆☆☆→★★★★★評価、をよろしくお願いします。執筆へのモチベが上がります。\n\n"
  },
  {
    "title": "改造ギャルゲー世界にとびこんだら ～俺の最強データはどこへ？",
    "writer": "elaine",
    "story": "&quot;【純愛ハーレム保証！ヒロインレース？そんなものはない！これは、甘くてちょっぴり切ない、大人のためのラブコメだ】\n俺、姜沐（ジャン・ムー）は気づけば異世界にいた。\nそれも、俺自身が直前までセーブデータを改造してたギャルゲーの世界だ。\nだから、あの時の俺グッジョブ！…って言いたいところなんだが。\n――「なんで全キャラ女体化…じゃなくて！無限マネーMODを入れなかったんだよ、あの時の俺ェェェ！！！」\nなぁ、お前、「ギャルゲー」ってやったことあるか？\n俺はアレを「ギャルゲー」なんて無粋な名前じゃなく、こう呼びたいね――「大人のための童話」って。\nそこじゃ、どんな約束もちゃんと守られる。\nどんな物語も必ずハッピーエンドを迎える。\nどんな想いも報われて、どんな献身も裏切られたりしないんだ。\n過ぎた日々に胸を締め付けられる必要なんてない。\n思い出は、ただ、そこにあればいいんだ。\n始まる物語はいつだって、最高の結末（みらい）を約束してくれる。&quot;\n"
  },
  {
    "title": "リ・カート！",
    "writer": "白髪",
    "story": "\n　好きな要素を詰め込んだ主人公とその仲間達が宇宙でバカやって！飛び回る！\n　例のごとく中身は産業廃棄物だけどよろしく！\n\n　更新は不安定！行き当たりばったり！気長に待っててね！\n\n　"
  },
  {
    "title": "【お試し版】腹が減ってはなんとやら。",
    "writer": "如月 巽",
    "story": "忙しい日々に呑まれて、生活で疎かになりがちなコトってないか？\n食事をコンビニ飯や外食で済ませがち、とか。\nたまには自分でメシ作ってみねえか？難しい工程は抜きの、気軽なヤツ。\n\nちゃんと作れる時短料理付きのEDGE LIFEスピンオフストーリー\n疾風が過ごす日常が、少しだけ見えるかも。\n\n※2023年発行同名同人誌の試し読み版になります\n  そのため、一部台詞などの改変もあります"
  },
  {
    "title": "怪物たちの再三たる事件簿",
    "writer": "富丘ハナレ",
    "story": "小椋探偵事務所は今日も閑古鳥が鳴いている。\n\n探偵仁良が役に立たないからだ。同居している小説家の備吾、雑居ビルの一階の生花店の鈴華と呑気に過ごす日々。\n\nそんな折、探偵が殺される。\n\nそれが特殊な青年・備吾にとって災難の日々が繰り返される始まりだった。\n\n短編連作です。一章書けたら、更新していきます。\n"
  },
  {
    "title": "悪徳領主の息子ですが、父の真似をしたら名君と呼ばれてしまいました ",
    "writer": "ナガオ　タカオ",
    "story": "国一番の悪徳領主と名高い父を偉大と信じる新領主ゼノン。父の急死で領主となったゼノン。\n偉大な父のように「力」で領地を支配すべく、父のやり方を忠実に実行する。\n厳しい徴税、尊大な視察、容赦ない借金踏み倒し（？）、家臣への恫喝、豪華な（？）城の装飾。全ては父のような偉大な領主になるためだ。家臣がなぜか感服し、領地がなぜか豊かになるのは、全て自分の威光の賜物！\n今日もゼノンは絶好調だ！"
  },
  {
    "title": "吸血姫は絶望王子に恋をする",
    "writer": "もふもふひつじ",
    "story": "ヴェルシアナは長い時を生き吸血姫と呼ばれていた。\n彼女は生きることに渇望する人間たちに、医療の知識を提供していた。\nそんなある日、彼女は死を望む王子と出会う。"
  },
  {
    "title": "悪役貴族に転生した俺は、最強の『念力』使いになる――でっちあげの罪によって国外追放された主人公、最強の念力スキルを手に入れたので、異世界を気ままに生きていく。",
    "writer": "てるゆーぬ",
    "story": "勇者に罪をでっちあげられて追放された貴族は、前世の記憶を思い出したことで、ここがゲームの世界だと理解する。そしてゲーム知識によって、最強のサイコキネシス能力を手に入れることに成功したので、立ちはだかる敵を全てぶちのめしていく。ひたすら最強能力で敵を蹴散らしていく展開の物語。\n\n本作は以下の要素を含みます。\n・異世界転生。VRMMO転生\n・ストレスフリー系\n・戦闘などでは無双するため苦戦なし\n・ハッピーエンド\n・成り上がり要素あり\n・ざまあ要素あり\n・剣と魔法のハイファンタジー\n・冒険や旅をして過ごす"
  },
  {
    "title": "寧々さん、藤吉郎を振る！～苦労して日本一の夫婦となり、死んだら過去に戻りました。もう栄耀栄華はいりませんので、浮気三昧の夫とは他人になります～",
    "writer": "冬華",
    "story": "時は江戸時代初期の1624年。かつての天下人、豊臣秀吉の妻・北政所寧々は、一族が死に絶えた中で、孤独な死を迎えた。\nどうしてこんなことになったのか。栄耀栄華を味わうことが本当に欲しかった幸せだったのか。そして、最後の瞬間に出した結論は、「もう天下人の妻はこりごりだ」ということだった。しかし、死を迎えたはずの寧々は、どういうわけか過去に戻っていて‥‥‥。\nゆえに、彼女は決める。同じ人生は決して歩まないと。\nこうして、秀吉の求婚を拒絶し、二週目の人生を歩み始めた彼女は、今度こそ本当の幸せを探すべく、別の道を歩み始めるのだった‥‥‥。\n※本作はカクヨムで掲載中の同名作品から一部記載を修正、及び小説家になろう向けに補正したものとなります。話の大筋は変わりません。\n※7/27（土）、日間ランキング（歴史）で初めて1位を獲得しました。ありがとうございました。\n※3/29（土）通算400万PVに到達しました。ありがとうございました。\n※12:10、17:10、21:10にそれぞれ1話ずつ公開しております。"
  },
  {
    "title": "「カメラは空も、君も映す」",
    "writer": "ぷるるんまかろん。",
    "story": "幼なじみのふたりのなにげない日常のおはなし"
  },
  {
    "title": "【１２万PV感謝！】異世界でハンバーガーショップのスローライフ　～異世界でハンバーガーショップをオープン！～",
    "writer": "神ノ木",
    "story": "主人公、龍神 紅我（りゅうじん こうが）２５歳は、学歴も資格も無く、ブラック企業に勤めていた。ある日、ひょんなことから異世界に転移し、クマのクマタンと可愛い女の子たちとハンバーガーショップを営むことになった。アパートの住人たち（ショッピングモールに各々店を出す人々）と充実した毎日を送っている。現実世界と違って、ゆとりのあるスローライフを経験することになった。\n\n※この物語はフィクションです。\n\n※カクヨム様にも投稿しています。"
  },
  {
    "title": "辺境の魔導雑貨店 ヴィルト商会日誌",
    "writer": "ダークネスキング亜鬼羅",
    "story": "魔法学院をやめて辺境へ。\n残されたのは、客も来ないボロい魔導雑貨店と、売れ残りの道具ばかり。\n「……誰がこんな靴下（片方だけ）買うんだよ」\n\nそんなある日、ボロボロな傭兵の少女がやってくる。\n彼女の目的は命を守る魔導具——かつて失われた、世界でただ一つの幻の道具だった。\n\n「全部ください」\n\nそれをきっかけに、祖父の残した雑貨店は、\n世界中の忘れられた魔法と未解決の謎を引き寄せ始める。\n\n売るだけが商売じゃない。命を救い、呪いを解き、時には戦場にだって踏み込む。\n少年リュー・ヴィルトの、ちょっと変わった“辺境魔導店ライフ”が今、始まる。"
  },
  {
    "title": "長生き魔法使いは暇を持て余す",
    "writer": "綾瀬　律",
    "story": "暇だ！とにかく暇だ。\n世界一の魔術師であるルシアーノは、長年引きこもっていた安住の塔を出る決心をする。\n探索者になって目指すのは迷宮（ラビリンス）\n\n無自覚にやからしまくる従魔とルシアーノとの珍道中。\nルシアーノは果たして迷宮を楽しめるのか？\n\nお気楽チート冒険譚！\n\n"
  },
  {
    "title": "帝國連合艦隊〜史上最大の空母艦隊出撃!!〜",
    "writer": "００７",
    "story": "１９２２年ワシントン軍縮会議。アメリカ合衆国の思惑を受け入れ、結果的に戦艦の保有・建造を自主規制した大日本帝國は、空母を海軍の主力とする。戦艦戦力に見切りを付け、空母戦力に重きを置き量産を行った大日本帝國と大艦巨砲主義こそが最強と位置付け、４６センチ砲搭載戦艦まで建造したアメリカ合衆国。両国は常に相手を意識した軍拡を続けて来た。そして遂に１９４１年１２月８日。大日本帝國・大英帝国は揃ってアメリカ合衆国に宣戦布告を行った。太平洋のそして、世界の運命を決める大戦争が勃発したのであった。"
  },
  {
    "title": "貧乏飯2",
    "writer": "藤本ＧＪ",
    "story": "寺門ジモンが言ってると思って"
  },
  {
    "title": "史上最悪なホームレス街を支配する孤独な少女と家族に捨てられた少女",
    "writer": "ルカ",
    "story": "齢12歳で史上最悪なホームレス街を支配し、誰も信じす、誰も信用しない少女夜桜と家族に虐待され捨てられた少女陽菜の物語"
  },
  {
    "title": "大器晩成は不人気だけど、１００年経ったら最強でした",
    "writer": "初山七月",
    "story": "平々凡々なアラフィフおじさんが、異世界小説になりにくい世界へ転生する話です。\n\n平々凡々ゆえに最初は最弱ですが、大器晩成で最強へ上り詰めます。\n\nあと、日本の現政権とスピリチュアル界隈にとことん嫌気がさしたのも、この小説を書いた動機です。そこら辺は、おいおい書いていこうと思っています。\n\nそれでは、ヘンテコ話をお楽しみください。"
  },
  {
    "title": "科学とオカルトの交差点（Gravity　Ghost　Gear開発史）",
    "writer": "高戸 賢二",
    "story": "2222年、夏。J.ナカオカ博士は「重力子：Graviton」「幽子：Spectron」「霊子：Spiritron」この３種の素粒子の発見を、国際素粒子研究機関（International Particle Research Institute, IPRI）の学会にて発表する。物理学界や宇宙物理学、医学界やクローン研究、さらにオカルト研究団体をも巻き込み、人類は次のステージへと走りだす。３種の素粒子は実用化され、数々の新理論、新技術の礎となる。地球時代から宇宙時代への移行を描く、歴史ロマンが幕を開ける。"
  },
  {
    "title": "魔王と呼ばれた勇者～役立たずと追放された勇者の二度目の魔王英雄譚～",
    "writer": "白波 鷹",
    "story": "※過去に掲載していた同作品の大幅リメイク版です\n\n―かつて、この世界には二人の魔王が居た。\nしかし、その一人であり最強と呼ばれた魔王ルーレスは女勇者レクティアと相打ち…激闘の末にこの世を去った。\n\nそれから数十年の時が流れ、ルーレスの存在は語られるだけのものとなっており、人間達はもう一人の魔王を打倒するべく新たな勇者を選んだが―その勇者が最悪だった。\n\n「―君みたいな能無しの役立たずは要らないよ」\n\n勇者にそう告げられ路上に放り出された俺は、荷物も財布も取られて勇者パーティから追放された。\n自分勝手で傲慢な勇者は同じパーティの俺を目の敵にして何かにつけて面倒事を押し付けてくる奴で、さらに聖女にご執心だった勇者は見るに堪えずそんな勇者と縁が切れるのはありがたいくらいだ。\n\nしかし、勇者は知らない。\n俺が元勇者であり、一人で魔王を倒した世界最強の人間であること。\nまた、強者を求めた果てに俺が冥界にすら足を踏み入れていたこと。\nそして何より、俺の相棒が元魔王だということを。\nそんな勇者に嫌気が差し、相棒と共に田舎生活を満喫しようとしたが―\n\n「あなたが世界を救った勇者ですね？」\n\n厄介なことに、勇者パーティで一緒だった聖女に元勇者だと特定されていた。\nやがて、人々は知る。\n魔王に勇者が勝利したことがどんな意味を持つのか。\n俺が何故、魔王を元魔王と呼ぶのかを。\nそんな中、俺を追放した傲慢な勇者に元勇者は告げる。\n\n「それじゃ、貸してた俺の仲間は返してもらおうか。なあ―『偽物勇者様』？」\n\nいつしか魔王と呼ばれるようになった元勇者アイド。\nだが、大勢の部下や仲間達と田舎で隠居生活を送りつつ、平和を脅かす存在に陰ながらその力を振るう彼こそ―かつて最強と呼ばれた魔王ルーレスが転生した姿であり、やがて彼は人間と魔族を争わせようと影でうごめく教会の陰謀を知っていく。\n\nそして、前世で魔王ルーレスと相打ちになった女勇者レクティア。\n彼女もまた、アイドと同じ村でファリーザという少女に生まれ変わったものの、今度は勇者ではないようで…？\n\nあらゆる悪を真の悪が裁く、強者に飢えた元勇者の魔王による最強悪役バトルファンタジー！\n\n※悪役好きな作者の最強系主人公無双作品です\n※転生した後も魔王になった主人公が盗賊や偽者勇者、竜など色々な悪をほぼワンパンで倒します"
  },
  {
    "title": "番外編　想い想われ",
    "writer": "たき＠現在多忙につき執筆停滞中",
    "story": "　親世代、子世代合わせて、登場人物たちの日常を綴った短編集。基本的に１話完結で、恋愛が主になるかと思います。\n"
  },
  {
    "title": "巨大女戦士の冒険",
    "writer": "ranranslime",
    "story": "魔物が激増する辺境の地。身長6メートル、巨大な体を持つ少女・リアーネは、幼なじみの少年カイと共に旅立つ。目的はギルドへの登録と、崩壊寸前の故郷を守る力を得ること。冷静で天才肌のリアーネと、彼女に憧れつつ追いかけるカイ。常識を超えたふたりの旅は、やがて世界の均衡すら揺るがす冒険へと変わっていく――。\n※本小説は、ChatGPTとの対話の中で作成されたAI生成小説です。AIが苦手な方のご閲覧はご注意ください。"
  },
  {
    "title": "発明家マリサは前世を頼りに生き抜きます！",
    "writer": "のびと",
    "story": "１５歳の誕生日、村を追放されたマリサは、前世の記憶を頼りに今日を生き抜きます。"
  },
  {
    "title": "僕が先に好きだったけど、脳破壊されて訳あり美少女たちと仲良くなったので幼馴染のことはもういいです",
    "writer": "みずがめ＠4/1『エロ漫画転生』発売！",
    "story": "僕が先に好きだったのに……っ！\n\n矢沢比呂には幼い頃からずっと想いを寄せていた可愛い幼馴染がいた。しかし、ある日彼女が告白されている現場を目撃してしまい、間接的に失恋してしまう。しかも幼馴染に秘密は不要とばかりに、わざわざ恋人ができた宣言までされてしまうのであった。\n\n表には出さないものの、比呂はずっと好きだった幼馴染を取られてしまったショックで、美少女への反応が鈍くなってしまった。\nそんな比呂の様子に気づいたのは、学校一可愛い女子と名高い松雪綾乃だった。心配から始まった関係は、少しずつ深くなっていく。\nさらに幼馴染と顔を合わせたくなかった比呂が行動を変えた結果、後輩の銀髪長身美少女である城戸紬とも仲良くなっていくのだった。\n\n「松雪さんって、男を騙す悪女なんだってさ」\n「城戸って自分の父親を半殺しにした、やべえ女なんだよ」\n\nそんな中、二人の悪い噂を耳にする比呂。\n敗北から始まる青春ラブコメが、陰キャ男子に襲い来るのであった。\n\n※この作品はカクヨムなどでも掲載しています。"
  },
  {
    "title": "華ノ話-神滅と希望の神グローニア- 番外編 project.S.520",
    "writer": "ななよん",
    "story": "この作品はフィクションです\n実際の人物・団体・事件などにはいっさい関係ありません\n\n千六百五十五年、四月十日。\n熟練戦姫乗りの要望に応えた橘花国の傑作機、L-51 雪風が登場した。\n雪風は驚くべき早さで月浜軍の国境部隊を撃破し、ついに疑似神姫までも打ち破った。\n疑似神姫を撃破できる雪風型戦姫の大量配備を恐れた月浜軍部は新型兵器の開発を命令する。"
  },
  {
    "title": "蒸気と白騎士",
    "writer": "桐原コウ",
    "story": "巨大ロボットも魔法も出てきます。\n蒸気機関の発達した世界なのでスチームパンクのつもりだったのですが、書き進めていくうちにスチームパンク色が薄くなって、ファンタジー色が濃くなってきた気がしましたので、ジャンルをファンタジーに変更しました。\n\n蒸気機関が発達した世界で、主人公が様々な事件に巻き込まれて(首を突っ込んで)、奮闘して解決していくお話です。"
  },
  {
    "title": "秋の葉は優しい音色を奏でる",
    "writer": "華ノ月",
    "story": "　ちょっと天然な紅葉（もみじ）と少し意地悪だけど優しい兄の英斗（えいと）。とても仲の良い兄妹は、やがて成長していく。そして、大学生になった紅葉に初めてできた恋人の新（あらた）はとても紅葉の事を大切にしていた。しかし、新には「本命がいるらしい」という・・・。それを知った英斗は・・・？\n\n　シリアスの中に、ギャグあり、コントありのラブストーリー、ここに開幕！！"
  },
  {
    "title": "最新のゲームはスゲェと好き放題やっていたら現実だった",
    "writer": "プルタブ",
    "story": "　彼はある日、キャラメイクにハクスラと書かれたゲームと出会った。パッケージに描かれた美少女のお尻を凝視していたら無意識に購入。自宅にてワクワクしながらの起動となった。\n　だがプレイしてみるとチュートリアルは少年ボディ。イケメンに興味がなかった彼は急いでチュートリアルを終わらせようするも、気づけば一か月もの時間が経過してしまう。\n　彼は異常な難易度に苦戦しながら、人気のない谷底で気づいた。これはおかしいと。\n　既に装備は葉っぱ一枚、武器も無い。彼はナビゲーターの妖精さんに尋ねた。人里はどこにあるんだ？\n　答えを聞いた彼は猛スピードで人里を目指した。葉っぱ一枚のままで。"
  },
  {
    "title": "異世界ハーレムは義務です～０からはじめる建国物語～",
    "writer": "碧い月",
    "story": "「異世界転生×最強美少女×エロ＝ハーレム王国」\n　私が叶えてみせる、ミナトの夢『目指せ酒池肉林！やるぜボク絶倫！全世界全種族全制覇、どすけべハーレム王国の建国だウェイ！』を。突如現れた美少女が口にした、願った覚えのない謎の夢。\n　次々と登場する美少女達に翻弄されながらも、主人公であるミナトは『居場所になれるような国』を目指し奔走する。\n\n　誰からも好かれる可愛い系美少年が、色々な事件や思惑に巻き込まれつつ、異世界で最強美少女の力を借りながら、ありとあらゆる種族を詰め込んだハーレム王国を作るお話です。\n　序盤は建国要素多めになりそうですが、基本的には冒険物にしたいと思ってます。\n\n　なお、最初だけシリアスっぽい感じで始まりますが、基本ほんわか微エロなコメディ作品ですので、まったりとした気持ちでご覧頂けると幸いです。\n\n　なお、物語の節目にAI作成のキャラ紹介を差し込んでいきたいと思いますので、ご承知おきください。"
  },
  {
    "title": "吸血鬼に襲われたら焼き肉屋に逃げ込め！！！！！！",
    "writer": "『むらさき』",
    "story": "これは吸血鬼に襲われた際の対処法を記した作品である。\n\n吸血鬼に関する伝承には、様々な弱点が語られています。主な弱点を以下に列挙します：\n\n1. 日光 - 伝承では、吸血鬼は日光に非常に弱いとされ、日光に当たると灰になって消え去ると言われています。\n2. 聖水 - 聖水には吸血鬼を退治する力があるとされています。\n3. ニンニク - 吸血鬼はニンニクの匂いを嫌い、近寄らないとされています。\n4. 十字架 - 吸血鬼は十字架を恐れ、その力によって退けられると言われています。\n5. 木の杭 - 伝承によると、吸血鬼の心臓を木の杭で突き刺すことで、永遠に死に至らしめることができるとされています。\n6. 銀 - 銀製の物体や武器によって吸血鬼を傷つけることができると言われています。\n7. 流れる水 - 一部の伝承では、吸血鬼は流れる水を渡ることができないとされています。\n\nこれらの弱点は地域や文化によって異なる場合があり、吸血鬼の伝説には多様なバリエーションが存在する。\n\n※生成AIを使って執筆しています。"
  },
  {
    "title": "あなたは異世界に行ったら何をします？～番外へん 開店中～",
    "writer": "深楽朱夜",
    "story": "あなたは異世界に行ったら何をします？～良いことしてポイント稼いで気ままに生きていこう～　の番外、人物紹介など不定期で更新します　\n\n※誤字 脱字 矛盾 作者承知の上です　寛容な心で読んで頂けると幸いです\n\nアルファポリスでも掲載中です"
  },
  {
    "title": "神にデスゲームで皆殺しにしろと迫られたので、反逆することにした。",
    "writer": "火烏陽太郎",
    "story": "神が催すデスゲームに巻き込まれた神皆葉は、死のタイムリミットまでに、ただ一人になるまで敵を殺せと迫られる。だが彼は、その運命に反逆する。\n※旧題「神の祭」から改題\n※「生命のはじまり、火の襲来」は、出版社投稿用だったのを、分割・編集したものです。\n※「水の咆哮」以降は書き下ろしで、ストーリーを進めるのを優先しているので、描写が甘いところやざっくりしているところは、ご容赦ください。"
  },
  {
    "title": "悪夢の続き　短編ホラー　オムニバス",
    "writer": "宮田　歩",
    "story": "世にも奇妙な物語風の短編ホラー集になります。\n\nオチに命をかけています。\n\nいつか、世にも奇妙な物語で映像化される事を夢見ながら、執筆しています。\n\n大量にストックがあるので徐々に公開していきます。\n宜しくお願いします。^ ^"
  },
  {
    "title": "地球に土星のようなリングがあった話",
    "writer": "大畑　直晴",
    "story": "地球にリングがあったか、という説を調べた見ました。すると、信じられなかったことが論考を進めるうちの””あったかもしれない””にかわり、そして””あったはずだ””に変わったのです。\nそれもその証拠があるのです。衝突クレーターはすべて地球の赤道から緯度３０度以内に位置しており、これらの隕石は地球の周囲に存在した岩石のリングから降り注いだ可能性があるのです。\nもし落下した岩石が地球のリング以外からの到来であれば、月のクレーターのように衝突地点はランダムに地球全体に分布するはずだと結論されたのです。やはりクレーターはリングからの落下の可能性が強いようです。\n知的冒険をお楽しみください。"
  },
  {
    "title": "皇軍戦車学校",
    "writer": "亜留間次郎",
    "story": "大東亜戦争で勝利した日本は平和な時代が続き戦後七十年以上が経過した。平成32年に皇軍戦車兵を養成する軍学校に入学した少年は驚いた、一年生で男は俺一人、男女同権の時代に中卒軍人になる低身長男子は絶滅危惧種だった。これは魔乳をもつ戦友と戦車学校首席の座を競い合う少年の物語である。"
  },
  {
    "title": "カレーは醤油　～インドの記憶～　",
    "writer": "そらら",
    "story": "【あらすじ】\n突如言い渡されたインドへの転勤辞令。インド未経験の私にとって、野良牛が道路を闊歩し、カレーを手で食べるインドの日常は、異次元の世界。最初は見るもの全てが新鮮で楽しい日々を過ごしていたが、日本にいた時のようには思い通りにゆかない現実に次々と直面し、辟易することも。しかし、生活を重ねてゆく中で、インドと日本の共通点、そして違いを知り、次第に生活を楽しみ始める。\n\nそんな私は誰なのか。\n\nたびたび現れる、「狂気の女」とは誰なのか。\n\nこの話はフィクションなのか、ノンフィクションなのか。\n\n☆\n\nそららです。インドに住み、インドで筆を執る小説家。\n\n世界で最も長いと言われているインドの叙事詩「マハーバーラタ」に負けず劣らずの長編小説。インドあるあるを日記風小説に仕上げてみました。お気軽にインドあるあるを楽しんでください。\n\nTwitter「@sorara4845」にはストーリーに登場するシーン(あくまでイメージですが)を写真で適宜掲載しますので、こちらでもリアルインドをお楽しみください。"
  },
  {
    "title": "じゃない二人の辺境生活〜聖女と勇者に選ばれなかった二人は、人里離れた場所で偽装結婚生活をすることにした〜",
    "writer": "不確定 ワオン",
    "story": "【あらすじ】\n　勇者と聖女によりこの地に安寧が齎されてから、どれだけの時間が流れたのだろうか。\n\n　とある王国では、いずれまた来るであろう混迷の時代に対処するため才能ある子女を集め、その中から勇者と聖女を見出し人類の旗頭として、また民衆の象徴として治世していた。\n\n　100代目勇者と聖女を決める候補選──聖選儀。\n　その熾烈な争いに敗れたディトとリーンは、誰よりも優れた資質と実力を兼ね備えながらも、勇者・聖女候補の資格を剥奪されてしまう。\n\n　彼らはその存在だけで現王家、次世代勇者・聖女への大きすぎる懸念となってしまうため、それを悔やんだ大巫女は二人を候補選の最中の事故死に見せかけて、国外への逃亡を幇助する。\n\n元勇者候補ディトは戦うことしか知らない。\n元聖女候補リーンは神殿の外の生活を知らない。\n\n様々な政敵の目を欺くにはたった二人で国を出奔せざるを得ず、大巫女の計らいで仮初の夫婦となった二人は、隣国の辺境にて人に隠れて生活を始める。\n\nお互いを知らず、また生きていく術を知らない二人は最初こそ言い合いの絶えない不安な日常を送っていたが、やがてディトの信念と、リーンの優しさに気づき、この生活が徐々に大切な物になっていく。"
  },
  {
    "title": "～記憶喪失の私と魔法学園の君～甘やかしてくるのはあの方です",
    "writer": "ヒカリノサキヘ",
    "story": "公爵家に生まれた16歳のアリセア・ヴァレティアは。\nある日、目を覚ますと、魔法学園の図書館前の白い回廊で倒れていた。自分がいたのは、光り輝く魔法陣の上だった。\nそこへ自分が誰なのか何も思い出せないまま、助けてくれたのは同じ学園の2個上の先輩、ユーグスト・アルゼイン。\n彼は私の婚約者だと告げ、さらに、この国の第2王子だった。\n記憶を失った私にも優しい彼。\n倒れる前に誰かに何か頼まれた気がするのだが、思い出せない。\n2人で記憶喪失の原因を探る中、彼の優しさに次第に心惹かれていき。\nそんな中、隣国からの陽気な留学生、クラスメイトのフォート・セフィオルも、ちょっかいをかけてきて……。\n軽薄にも思えたが、アリセアを何かと助けてくれる。そんな彼にもどうやら謎めいた一面があるようで…？\n\nそして、失われた記憶の奥に隠された【精霊の封印】の存在。\nアリセアの中に宿る新たな力は、まだ目覚めたばかり。\nこの先に待ち受けているのは…………？？\n\n\n***\nキスシーンが入ります\n苦手な方は飛ばしてください \n\n※本作は全年齢版R15です。\nR18シーンはアルファポリスにて公開予定です。"
  },
  {
    "title": "【改稿版】マリオネットララバイ",
    "writer": "丹㑚仁戻",
    "story": "平穏に暮らしていた女子高生、神納木《こうのき》ほたる。\nいつもの塾の帰り道、不審な存在に遭遇したのをきっかけに彼女の“いつもどおり”が終わりを告げた。\n\n突然連れ去られた先は吸血鬼達の世界。\n訳も分からぬまま裁判にかけられ、難を逃れた後に宣告されたのは自身の余命。\n\n生き残るためには、ほたるが過去に関わりを持ったある吸血鬼を探さなければならない。\nしかしその吸血鬼は罪を犯し、追手から一〇〇年逃れ続けている大罪人。\n罪人を捕まえたい組織と、彼を見つけなければ死んでしまうほたるの利害が一致し、組織の執行官・ノエと共にほたるはその男を探すことに。\n\nその道中で起こる体の変化。刻々と迫る命の期限にほたるの心は弱っていく。\n唯一の味方は、利害関係でのみ結ばれた男・ノエ。そんな相手を完全には信用してはいけないと、ほたるの過去のトラウマが蘇る。\nだが現実は、ほたるの決意を嘲笑うかのように残酷で――\n\n死の恐怖に翻弄される【前篇】\n生きるために奮起する【後篇】\n\nまるで操り人形のように自由のない吸血鬼達の世界に、ほたるの選択が変化をもたらす。\n\n\n■とりあえず毎日更新■\n【前篇】約25万字（じっくり人間関係構築）\n【後篇】未定（溺愛とか両片思いっぽいのはここから）\n\n※下記完結済み作品の改稿版です。大筋は変わりませんが、文字数的には倍の情報量になっています。（ヒロイン一人称縛り→三人称に変えたので改稿前に書けなかったこと全部詰め込んでます）\n　『マリオネットララバイ　〜がらくたの葬送曲〜』\n　https://ncode.syosetu.com/n6519hi/\n※大体10万字前後で一区切り付くようにしています。たまにずれます。\n※誤字脱字等言葉の使い方に関するご指摘はありがたいですが、その他部分につきましてはこちらからお願いしない限り不要です。\n\n©2025 丹㑚仁戻"
  },
  {
    "title": "元汚部屋住人が異世界転生して王国を再建した話",
    "writer": "坂本クリア",
    "story": "汚部屋で熱中症と圧迫死を迎えた男が、なぜか異世界に転生することに。だが、与えられた能力は“整理整頓のナビゲーション”だった――。チートなし。スキルは地味。でも人生をやり直すなら、まずは部屋から。これは「片付け」で世界を救うかもしれない、一人の青年と精霊の物語。"
  },
  {
    "title": "タイムスリッパー捕物記",
    "writer": "沖谷　雅嶺",
    "story": "風間輝斗は推理小説好きの大学生。アルバイトからの帰り道、彼は突如として江戸の町に飛ばされてしまった。\n現代へ帰ろうとする輝斗だったが、殺人の容疑で拘束されてしまい、それどころではなくなってしまう。無実を証明しなければ間違いなく死刑にされてしまうのだから。\n現代に戻るにしても江戸に残るにしても、ここを乗り越えなければならない。役に立つかどうか分からない推理小説知識に頼って、彼は頭をフル回転させるのであった。\n\n※時代考証は例によって微妙です。\n\n※挿入されている地図の素材はイラストAC様(https://www.ac-illust.com)からお借りしました。"
  },
  {
    "title": "異世界転生者と超能力者と魔法少女と特殊部隊とただの人で行く終末ゾンビ世界",
    "writer": "光不愛婆",
    "story": "私らは小学校のころから高校生の今までずっと仲良しだった五人組。だけど、私、草乃以外の皆んなにはそれぞれ秘密があった。異世界に転生して魔王を倒してこの世界に帰ってきた、焔。生まれながら超能力を持った、蒼雷。精霊と契約して、この世界を滅ぼそうとする異形と戦う魔法少女の光。政府直属のこの日本で起こる問題を裏で解決する特殊部隊所属の沙莉。そんな秘密を隠しながらも仲良しだったこの五人で遊園地に遊びに行った時に、突如として一部の周りの人間たちがゾンビへと変化した。五人は生き残るために秘密にしていた力を使い、この終末世界を生きていく。\n\n\n\n恋愛要素は無しの予定です。（というか作者が恋愛シーンを全く描けないので）恋愛シーンがあったとしても、その後すぐに爆発させます。\n\n\nカクヨムの方でも連載しております。"
  },
  {
    "title": "教室の魔王様",
    "writer": "サイトウ純蒼",
    "story": "自称『魔王様』を名乗る厨二病の主人公・西京真央（さいきょうまお）。\n彼には遠距離恋愛をする大切な恋人・鈴夏（すずか）がいた。\n\n高校進学と共に離れ離れになったふたり。\n変わらないで欲しいと願う真央を襲う辛い現実。\n\nそんな彼の前に結（ゆい）と言う名のひとりの女の子が現れた。\n\n※この小説はノベルアッププラス、カクヨムでも公開しています。"
  },
  {
    "title": "RIVER-SIDE-CAFE　",
    "writer": "麗　未生（うるう　みお）",
    "story": "とある川沿いにある小さなカフェ。\nそこに来る客の様々な事情と様子を綴っています。\n店のマスターはちょっとつかみどころのない不思議な存在。\n\n何故ならそこは冥界（めいかい）と現世（うつしよ）を結ぶ世界。\nそこには未だ自分の体がなくなったことを知らずに彷徨える魂たちもいる。\n彼らの人生が個々に絡みながら己の思いと現実の違いに気づかぬまま時は流れる。\n\n追いかけてくる男――。\n落ちていく女――。\n朽ち果てるからだ――。\n\n彷徨う魂――彼らに救いは来るのか。\n\n全37話となります。一話完結の連作短編物語ですので、どこかとどこかのお話しが繋がっていたりします。どのお話しとどのお話しがどんな風に繋がっているか、伏線を含んでいるのか、想像しながら読んでいただけると幸いです。"
  },
  {
    "title": "ゼネコン令嬢～ダム・ガール、悪役令嬢になりて異世界に建つ！　継母に家から追放されても、ショタ公爵さまとイチャコラしながらインフラ強靭化計画を実現しますの～",
    "writer": "ＧＯＭ",
    "story": "　ヴァデリア伯爵アヴェーナ家長女アミータ。\n　彼女は、とある同人乙女ゲームにおいて悪役令嬢となり、ゲーム主人公の妹に討たれるか、主人公と国家・国民全てを底なしの泥沼に沈めて共に滅ぶ「はず」であったであった。\n\n　彼女の運命は、八歳の時。\n　魔法属性を判断する貴族洗礼式の場にて大きく変わる。\n　水属性の名家にただひとり土属性と認定されたアミータ。\n　継母らに酷くなじられ、父からも冷遇されて悪役令嬢になっていく切っ掛けだったその瞬間。\n\n　前世記憶とゲーム世界での記憶が幼い彼女の頭の中に流れこんできた。\n　衝撃のあまり気絶した後、目覚めたアミータは決意する。\n　自らの破滅を防ぎ、継母に「ざまぁ」した上で前世での未練を叶えると。\n\n「もう一度、この目でダムを見たい！」\n\n　前世にて水資源工学を学んだゼネコン（総合建築会社）社員で巨大建築物ラブのオタク女性は、「泥かぶり姫」と呼ばれながらも平民らと共に異世界でのインフラ整備を開始する。\n\n　だが、そんなアミータを貴族らは嘲笑し冷遇する。\n　継母のイジワルで宮廷舞踏会から追い出されそうになった彼女。\n　そんなアミータに救いの手を伸ばす者がいた。\n\n　それは王弟にあたる幼き公爵（プリンス）閣下のイグナティオ。\n　少年（ショタ）公爵と泥かぶりなゼネコン令嬢が出会ったとき、新しい物語が始まる。\n\n　目指せ、巨大ダム建築。\n　知識チート・イチャコラ全開な物語をお楽しみくださいませ。\n　毎日、１２時２０分頃更新！\n　第1部、完結。\n　3月29日より第2部、好評連載中。\n\n　なお、カクヨムにて同時連載中です。"
  },
  {
    "title": "「書く習慣」のお題の短編集",
    "writer": "双葉想",
    "story": "「書く習慣」というアプリで出たお題から短編を書きます。\n毎日ではないけど、不定期に投稿していきます。\n\n……死ネタが多いかも？\n\n【どんなに離れていても】#1\n「どんなに離れていても、私は貴方のことを愛しています」\n\n【ふとした瞬間】#2\nふとした瞬間に、君を眺めるのが好きだ。\n\n【夜が明けた。】#3\n夜が明けた。これでもう、何度目だろう。"
  },
  {
    "title": "学生アイドルになった俺",
    "writer": "初賀 少女",
    "story": "頭を打ったと思ったら、プラネタリウムのような空間で『汝、望む世界はあるか』と神様っぽい何かに尋ねられた『俺』。てっきり、何かの番組が企画したドッキリだと思っていたのだがどうやらそうでもないらしい。\n神様っぽい何かとのやり取りや前世にこともすっかり忘れ、俺はソシャゲのアイドル育成・音ゲームに転生していた。しかも、舞台である『白蘭高校 アイドル科』に在籍する姫城誠という美少年に生まれ変わっている始末。\nただゲーム内容を覚えていた俺は、最初は学生アイドルだなんてごめんだと思っていたのだが、知らず知らずの内に遭遇してしまった最推しに手を貸していて──。\nこれは語り手が学生アイドルとして同じ学生アイドル達を時に励まし、時に蹴散らし、時にツッコミを入れるハイテンションファンタジー。\nそして、たまに原作を改変し、覚えている内容と違う！と狼狽えている日常系でもある。\n◆基本的には男しかいないアイドル科でほのぼのしていますが、まれに芸能界の闇に触れてぎゃっとなったり、挫折しそうな仲間を支え合ったりする青春物です。\n◆『カクヨム様』・『アルファポリス様』にも掲載を開始しました。"
  },
  {
    "title": "令嬢ではあるけれど、悪役でもなくヒロインでもない、モブなＴＳお嬢様のスローライフストーリー（建前）",
    "writer": "タカハシあん",
    "story": "伯爵令嬢に生まれた元男は、女になろうと努力したが男の心は消えてくれず、婚約者の存在で操の危機を悟った。このままではいけないと、火傷を負って田舎へ引っ込むことができた。巨乳ハーレムを目指──スローライフを目指していく、そんなストーリー。注意。野郎ども向けに書いてます。"
  },
  {
    "title": "ダメ女神からゴブリンを駆除しろと命令されて異世界に転移させられたアラサーなオレ、がんばって生きていく！",
    "writer": "タカハシあん",
    "story": "一ノ瀬孝人は突然、女神然とした女から異世界にてゴブリン駆除を命じられる。可もなく不可もなく、戦闘技術もない工場作業員だったアラサー男。彼はこの世界で生き残れるだろうか？　\nＢＫブックス様より書籍化しました。"
  },
  {
    "title": "お悩み相談部の俺、相談相手（ヒロイン）全員にいつの間にかロックオンされてる件",
    "writer": "ナガオ　タカオ",
    "story": "ただ静かに過ごしたいだけだったのに、気づけば『お悩み相談部』の部長に！？ 俺、水澄透のもとには、なぜか次々と女子生徒が相談に来る。後輩の陽奈、同級生の栞、先輩の玲奈……。悩みを聞くのはいいけど、最近、みんなの距離が近すぎないか？ 過剰なお見舞い、意味深なLINE、手作り差し入れラッシュ……。いや、考えすぎだよな？ 彼女たちは優しいだけだ、うん。俺の平穏な日常はどこへ行く！？\n\n※5/7：現実恋愛（ラブコメ）ランキング、日間1位ありがとうございます！！"
  },
  {
    "title": "今カノが居るのに元カノが妹になることになりました！",
    "writer": "ナヴィア",
    "story": "高校３年生の黒瀬恋斗。\n入学時に一目惚れした月島花恋に告白をして２人は恋人になるが、２年生になると突然、月島花恋から別れを告げられる。\nその後、白石愛莉から猛アピールをされて黒瀬恋斗は付き合うことになる。\nそれからしばらくして、事件が起こる。\n黒瀬恋斗の父親と月島花恋の母親が再婚することになる。\n\n今カノの白石愛莉と付き合いながら、元カノが義理の妹となり、黒瀬恋斗の苦悩する日々が始まったのだった。"
  },
  {
    "title": "勇者殺しは旅に出る",
    "writer": "ニンジン",
    "story": "全てに絶望した青年『ユウキ』。\n『ユウキ』は突如何者かにより、あらゆる才能と無尽蔵で死ねない身体を持って、ファンタジーな異世界へと転移させられてしまう。\n突然のことに戸惑う『ユウキ』だったが、全てに絶望していたこともあり、山奥でのんびりと過ごすことを決意する。\n突然の異世界転移から──200年。　\nついに『ユウキ』にも初めて親友と呼べる存在ができる。\n『アレン』という名前の勇者だ。\nしかし、後に『ユウキ』は親友であり、勇者の『アレン』を殺すことになる。\nこの物語は『ユウキ』が、殺した『アレン』の残した最後の言葉を胸に刻み、転移した異世界を旅する物語である。"
  },
  {
    "title": "暗黒大景【web版】",
    "writer": "火山 千",
    "story": "　この物語の主人公、優一は不運な事故で大切な人であるアリサを失ってしまう。優一は人生に失望し自暴自棄になってしまう。そんな時、神社の守り神である地主神に連れられて異世界に来ることになる。優一は異世界で大切な人と巡り会い、日々穏やかに暮らすがそうはいかなかった。強力な敵が日常を脅かす。次々と来る敵と戦う中でアリサが死んだ本当の理由が明かされる時が来る。これは異世界の物語。優一の新たな人生が今、始まる。"
  },
  {
    "title": "異世界に行ったらヒーローになったSO！",
    "writer": "門鍵モンキー",
    "story": "大学を卒業して就職先も決まり、これから新しい環境でさー頑張るぞ！\n\nってあれぇ！？\n扉潜ったら異世界行っちゃった！\n\n腕輪つけて重ね合わせれば、はい変身！\n\n大型魔獣？3大怪人？8大罪？\nそんな物まとめてぶっ飛ばしてやらぁ！\nできらぁ！\n\n異世界に行ったらヒーローになったSO！！\n毎週・曜日・時・ら・・・中！\n\nみん・・・くれ・な！\n\n暗闇の中、光はなく、テレビの音声だけが暗闇の中を走る\n音を煩わしく思いリモコンを押せば、ぶつりと音を立てて黒い画面は一瞬明滅し電源が落とされた\n\n「くだらん、何がヒーローだ」\n\nしゃがれた老人の声が響く\n後ろから聞こえる女性の啜り泣く声を気にすることなく\n老人はただ、消えたテレビを見つめ続ける\n\nそうして、ただ一言だけ\n女性へと顔を向けると言った\n\n「残り3回・・・失望させるなよ」\n\nそう言うと、男は肘置きに手を掛けると立ち上がり部屋を後にする\n\nまだ女性の啜り泣く声は止まらない"
  },
  {
    "title": "ゲノム治療によって、ヴァンパイアと化した人間たちは　～この渇きを癒すために～",
    "writer": "藤田るか",
    "story": "　【2050年　現在】\n　涼介はヴァンパイア化した人間たち——Vamp(バンプ)との闘いの日々を綴り、フィクション小説として出版した。少年時代からの記憶をたどり執筆したものだ。\n　その小説を手にし、涼介の元を訪ねてきたマット……。懐かしい人物だ。二人は過去を振り返り、胸の内を告白する。\n\n　【2029年～　過去】\n　癌の治癒を目的とした最先端ゲノム治療が行われていた。しかし、その治療により人々はVampと呼ばれる魔物に変貌してしまう。ヴァンパイアのように、人間の血を喰らい、身体能力に長け、不老不死になるのだ。\n　一部のVampは人間性を失い、凶暴化していった。Vampに対応すべく、警視庁にはVamp捜査課、特殊急襲部隊、Vampの身体を解明するラボが設置された。\n　親子関係、恋愛、友情、全てを憂う世界に変わっていく。Vampが蔓延る世の中、我々人間はどう終止符を打つのか……。\n\n　涼介とマットの会話【2050年　現在】と二人の回想【2029年～】の入れ子構造で物語が進行していきます。\n　異世界のストーリーを楽しんでください。"
  },
  {
    "title": "田舎者にはよくわかりません～ぼんやり辺境伯令嬢は、断罪された公爵令息をお持ち帰りする～",
    "writer": "来須みかん",
    "story": "田舎から出てきた私は、結婚相手を探すために王都の夜会に参加していました。\nそんな中、とつじょと行われた王女殿下による婚約破棄。\n婚約破棄をつきつけられた公爵令息テオドール様を助ける人はだれもいません。\nちょっと、だれか彼を助けてあげてくださいよ！\n仕方がないので勇気をふりしぼって私が助けることに。テオドール様から話を聞けば、公爵家でも冷遇されているそうで。\nあのえっと、もしよければ、一緒に私の田舎に来ますか？　何もないところですが……。\n\n※シンシアの兄のストーリーはこちらから→https://ncode.syosetu.com/n5182ih/\n\n1/21【日間】総合＆異世界恋愛（完結済）ランキング1位\n1/26【週刊】総合＆異世界恋愛（完結済）ランキング1位\nありがとうございます！"
  },
  {
    "title": "学校１の美少女の秘密を覗いてしまった結果、「墓場まで持って行け」と脅され、なぜか付き合う振りをすることになりました。",
    "writer": "北川コーリング",
    "story": "この春、高校に進学した牧野圭太（まきのけいた）はどこにでもある普通の学校生活を送っていた。なにか特別な事とか、そういうのとは無縁なんだと思っていた。そう‥‥‥あの時、美術室を覗いてしまうまでは。\n\nうちの高校には入学早々に学内一の美少女という称号を欲しいがままにした女子生徒がいた。名前は水瀬杏葉（みなせあずは）。以前はモデルとしても活動しており、この町のちょっとした有名人なのだ。美人なだけでなく、周りにも優しく非の打ちどころのない人物だ。\n\nところがある日、俺はそんな水瀬さんの絶対にバレてはいけない秘密を覗いてしまう。驚愕の真実を知ってしまった俺は、なぜか水瀬さんと付き合う振りをすることになってしまう。自分とは住む世界が違うと思っていた人とカップルの振りだなんて‥‥‥。\n\n蘇る幼少期の思い出に、小さい頃から愛用していたネックレスの謎、久しぶりに再会する事になる幼馴染まで、一般的な高校生活を送らせてほしい俺に嫌がらせのように次々と降り注いでくる。\n\nこれはラブコメではなく、フェイクなラブコメだ。\nだって付き合って無いから仕方ないじゃん？\nでも、最近の水瀬さんはなんだか楽しんでいるような気も‥‥‥。\nこれは俺と学内一の美少女が送るフェイクなラブコメ生活である。\n\n★日間ジャンル別 [最高] ５位 / 日間総合ランキング掲載…誠にありがとうございます。"
  },
  {
    "title": "聖剣と勇者と断罪と〜女の私が抜いてしまいました！大変です……どうしましょう(泣き)!?〜",
    "writer": "ミケネコ ミイミ♪",
    "story": "セアネシェレ・ラルリャークは父親と兄が帰ってくるお祝いのために草原に向かう。\n草原で花を摘んでいると聖なる剣（つるぎ）の丘が光ったため気になり向かった。\nその丘には聖剣ホーリーエステルスが地面に突き刺さっている。\n聖剣の前までくるとセアネシェレは光っていたために不思議に思った。そう普段は光っていなかったからである。\nそんな時セアネシェレの意識へと何者かの声が聞こえてきた。\nその声の主は“選ばれし勇者。汝その大剣を抜き悪しき者を滅せよ――……”と語り掛ける。\nセアネシェレはその声に言われるまま躊躇いながらも聖剣のグリップを握り抜いてしまった。\n聖剣を抜いてしまいセアネシェレは青ざめる。そうこの国では女性が武器を持つことを禁じていた。ましてや戦いに参加するなど言語道断である。\nその後セアネシェレは定期的に訪れる見回りの兵士に連行されてしまう。\nそれをみていた男がいた。この男の名はレンヴィーノ・ティスバス、後にセアネシェレと旅を共にすることになる。\nレンヴィーノはその様子をみてあとをつけた。\nさて今後セアネシェレの運命は如何に……。\n\nそして、ここから物語の幕が開く……。\n\n★★★★★\n\n【作者が考える作品のセールスポイント】\n1．聖剣、勇者、断罪、女主人公で異世界現地もの。\n2．女性が武器を手にしはいけない国で聖剣を抜いてしまった主人公の物語。\n3・シリアス多めのファンタジーです。恐らく私が書くのでコメディ要素もあるかもです。\n\n★★★★★\n\n《ノベルアッププラス・小説家になろうにて掲載》\n\n表紙イラスト：もけもけこけこ様の作品に付き不正使用、無断転載、無断転売、自作発言、AI学習を禁止します！"
  },
  {
    "title": "元カノと『友達』になったら、あの頃よりもずっと心臓に悪い件",
    "writer": "音無ひかり",
    "story": "高校2年の新学期、どこかくたびれた日常を歩いていた天崎悠真。\n過去の怪我で夢も自信も失って、それでも何とか“普通”でいようとしていた俺の前に現れたのは――\n\n「やっほ、悠真っ！　クラス、一緒だね！」\n\nかつて付き合っていた、学校のマドンナ・白石華奈だった。\n\n気まずいはずの関係。けれど華奈は、まるで何事もなかったかのように笑って、俺の隣に座ってきて――\nその距離は、“恋人未満・友達以上”、今までで一番、ややこしい。\n\nもう好きじゃないはず。けど、嫌いには絶対になれない。\n揺れる心に気づいてくれない元カノと、素直になれない元カレの、こじれた青春再起動ラブコメ！"
  },
  {
    "title": "異世界では平穏な生活を目指します！チートスキル『ツールボックス』を活用した平和な国作り",
    "writer": "鉄馬 メウ",
    "story": "\n俺の名前は鈴木拓哉、年齢は今年三十歳になる。\n勤めているのは小さな電気事業社で不慮の事故により\n死んでしまい。異世界でタクトと言う子供に転生した。\n\n元の世界では忙しなく働きゆっくりとした日々を\n過ごせなかった。今度の人生では平穏に生きたい！\n\n主人公タクトは目的のために降りかかって来る\n平穏とは程遠い出来事を仕事で使っていた\nツールボックスを活用して平穏な生活を目指します。\n"
  },
  {
    "title": "新版とある教育ユートピアの物語",
    "writer": "まりさちゃん",
    "story": "新版「とある教育ユートピアの物語」です。打ち捨てられたとある東国の山奥の神社の御祭神の狸がその「ご利益」を使って、「でっかい私塾」を運営して、西洋文明を超克するための「次の時代」を作るための人を育てるという物語です。"
  },
  {
    "title": "魔剣士ですけど賢者に間違われてます",
    "writer": "瑞　雪平",
    "story": "平凡な日々を送っていた料理人、天ヶ瀬零は突然の急死。何故かわからないけど神様に好かれ異世界転生されてしまう。\n冒険者ギルドのエルフに拾われ、ギルド内で育てられることに。\nこの大陸で捨て子はおかしい！　しかも神童だ！　噂で賢者の末裔とか勘違いされる…。\nまあ気にしてないけど…転生先でも幸せの日々を暮らしていた。\nしかし…森の中で魔物の異常種（ユニーク）に襲われ逃げていたらその先に綺麗な剣が突き刺さっていた…。"
  },
  {
    "title": "ボーンライフ",
    "writer": "ユキ",
    "story": "　見知らぬ場所に骸骨兵として召喚された主人公。\n\n　自分の意志で動かす事も出来ない体で突然人間との戦場に駆り出される事に。\n\n　命令で勝手に戦う体だが、お世辞にも強いとは言えず、このままだといつ殺されてもおかしくない。\n\n　そして現れる明らかな強者との戦い。\n\n　とりあえず俺の体動いてくれぇーーー！！\n\n\n　その戦場を何とか生き延びても待っていたのはブラック労働を超える暗黒労働。\n　そして魔法実験体と言う名の死亡宣告。\n\n　そんなクソみたいな現実から救ってくれたのは、誰もが振り返る美貌を持つ、妖艶な吸血鬼、四天王ルカレット・エレンシアだった。\n\n　魔王軍では厳しい印象の彼女だが、その中身はとても純粋で優しい可愛いもの好きの女の子。\n\n　そんな彼女との熱い夜（マッサージ）のひと時に芽生えた職人魂？　により、遂に自由に動き出す俺の体。\n\n　そんな俺の正体を知っても、初めての友達である主人公を守ってくれると言う優しいルカレット。\n\n　しかしこの世界に意思のある骸骨兵など存在しない為、ルカレット以外に気付かれれば実験台にされるかもだって！？\n　結局普通の骸骨兵をよそわないといけない日々でした。\n\n　それでもルカレットとの甘い日々に癒される俺だが、やはり世の中そんなには甘くはありません。\n\n現れる勇者。\n\n命の危機に瀕すルカレット。\n\nその時、友としてルカレットを守る為、我らが骸骨兵が立ち上がる。"
  },
  {
    "title": "桃太郎は、異世界でも歴史に名を刻みます",
    "writer": "林りりさ",
    "story": "皆さまご存知でしょうか？\nあの有名な桃太郎のお話には続きがあったことを。\n\n勇敢にも鬼退治に挑んだ桃太郎だったが、あっけなく敗れてしまう。\n\n桃太郎が目を覚ますと、そこは白い世界——\n目の前には銀河を統べる者と名乗る女性がいた。\n\n彼女曰く、なにやら運命の歯車が狂ったとかなんとかで、桃太郎は不運な死を遂げてしまったらしいのだ。\nその詫びに、異世界での人生のやり直しと、次の転生先で使える力を三つ与えられることになった。\n\n桃太郎は、その力で様々な困難に立ち向かっていく。\n桃太郎伝説の第二章が、異世界を舞台に幕を開ける……"
  },
  {
    "title": "許嫁の軍人様が死んでくれません！　～婚約破棄したい伯爵令嬢と天然生存チート持ち軍人～",
    "writer": "ぜんだ",
    "story": "「婚約者には不慮の事故で消えてもらいましょう――」\n伯爵令嬢ファーニャは、借金で没落し軍人に落ちた許嫁キリックの暗殺計画を父と共謀……のはずが彼は『生存チート』で毎回無傷の帰還！\nしかも再会のたびに抱き締めて「愛してる」と溺愛全開。殺したいのに惚れさせられる婚約ラブコメ。"
  },
  {
    "title": "霧が晴れたら…    〜 いきなり美少女に好かれる物語",
    "writer": "宮田　歩",
    "story": "小学生最後の秋。\n\n人前で話すのが苦手な僕は、小さなピアノコンクールでサティの「ジムノペディ第1番」を静かに奏でていた。\n\n拍手はまばら——けれど、最前列でひときわ強く手を叩くひとりの少女がいた。\n\n栗色の髪に白いドレス、まるで物語から抜け出してきたようなお嬢様・美亜ちゃん。\n同じ音楽教室に通いながら、接点などほとんどなかったはずの彼女が、その日のお昼休み、なぜか僕を外に誘い出した。\n\n「ねぇ、2人でどこかに行こうか？」\n\n突然の涙。\n突然の手。\n突然の冒険。\n\nただの昼休みだったはずが、彼女に誘われて走り出した瞬間、僕の運命は、静かに回り始めた。\n\n音楽と涙が紡いだ、時空を超えるラブストーリー。\n　　\n簡単な説明\nseason 1 黒野君　成人　美亜ちゃん　幽霊\nseason 2 黒野君　美亜ちゃん　小学生\nseason 3 以下同じ　　　　　　中学生\nseason 4                                    高校生\nseason 5                                    成人\n\nseason 1 は大人の黒野君が幽霊の美亜ちゃんを甦らせるお話です。　　　　\nseason 2 以降は、どこにでもいる内気な黒野少年が、美少女でお嬢様の美亜ちゃんから、いきなり好かれるお話です。\n美亜ちゃんは幽霊時代の記憶が、ほんの少しだけ、残っているのですが、黒野君はその時の記憶はありません。\nそれを知った美亜ちゃんのお母さんは麗子(サイコパス気味)は、激怒して2人を離そうとします。\n\n一途な恋愛と家族の破綻から再生へ感動物語。\n\n2人の視点から書いており、23万文字の長編恋愛小説になります。是非最後までお付き合い下さい。^ ^\n\n\n"
  },
  {
    "title": "魔王様といっしょ！　～生贄少女は夜の国で幸せ生活はじめます～",
    "writer": "雨傘ヒョウゴ",
    "story": "魔族が住まう国へ、人間からの生贄として一人の女の子が木箱に入ってやってきた。それは小さくて痩せぎすな、銀の髪のお姫様だった。\n「まったく、人間とはなんと愚かな……生贄など魔族には不要だというのに自分の娘を送ってくるとは……ってこら小娘！　なぜお前は魔王様の膝の上に居座っている！？」\n「……ハンッ（鼻で笑う）」\n「鼻、今、鼻で、わた、私を、魔王様の一の従僕である私を鼻で笑っ……！？　魔王様もなにかおっしゃってくださいー！」\n「…………特に問題ないな」\n「大有りですが！？」\n\nしかしこの生贄、なんだかおかしい。\n常に無表情な美形の魔王と、その膝にどどんと座る喋らない幼女のお話です。\n短編『捧げ物のお姫様』の長編版です。（８話までは短編と同じ内容です）"
  },
  {
    "title": "異世界帰りのハーレム王",
    "writer": "津田智弘",
    "story": "　\n\n俺、飯田雷丸。どこにでもいる普通の高校生……だったはずが、気づいたら異世界に召喚されて魔王を倒してた。すごいだろ？いや、自分でもびっくりしてる。異世界で魔王討伐なんて人生のピークじゃねぇか？でも、そのピークのまま現実世界に帰ってきたわけだ。\n\nで、戻ってきたら、日常生活が平和に戻ると思うだろ？甘かったねぇ。何か知らんけど、妖怪とか悪魔とか幽霊とか、そんなのが普通に見えるようになっちまったんだよ！なんだこれ、チート能力の延長線上か？それとも人生ハードモードのお知らせか？\n\n\n異世界で魔王を倒した俺が、今度は地球で恋と戦いとボールを転がす！最高にアツいハーレムバトル、開幕！\n\n\n　"
  },
  {
    "title": "水天ヲ翔ル",
    "writer": "@EnjoyPug",
    "story": "モンスターの言葉が分かる少女リリーは森の中で言葉を発せない少年と出会う。だが彼の心はリリーには解りそれはドラゴンに成れる力を持っていたからだった。\n一人では無理でも二人ならどんな困難にも乗り越えられる。少女と少年はまだ無垢で幼いがその力は世界の命運をも動かすほどに大きくなっていくのだった。\n\n※カクヨムで投稿したのを修正したモノになります。"
  },
  {
    "title": "ファンレター",
    "writer": "白山月",
    "story": "人付き合いの乏しい、主人公：秋田健一　がAI（ジールカ）に助けられながら、アイドルの卵：逢上音葉にファンレターで交流する話。"
  },
  {
    "title": "【書籍化】ジジババ勇者パーティー最後の旅",
    "writer": "福郎",
    "story": "【ドリコム様にて第2巻も発売中！】\n闇を打ち払った勇者も老いる。聖女も老いる。剣聖も老いる。魔女も老いる。人であるがゆえに老いる。だからこそ彼らは最後に旅をする。かつてのように。日間、週間ハイファンタジー1位。\n\nこの作品はカクヨム様にも投稿しております。"
  },
  {
    "title": "最弱な私は闇の力を得て最強となる",
    "writer": "花奈冠椛",
    "story": "クルック大陸のクルクック村に住む、ミナミ・サーラス。\n　しかし、村の少年少女達にいじめられ、ひどい仕打ちを毎日食らっていた。\n　そして、首絞めをされ意識を失い、次に目を覚ました時には森の中に居た。\n　近くで魔物が動いたような気がして無我夢中で逃げるミナミ。\n　すると、森の中に住居を見つけ、ゆっくりと入ってみるとそこには、ハーベル・アマンと言うおばさんが住んでいた。\n　ハーベルの優しさに、ミナミはハーベルと共に居ることを考え、伝える。\n　するとハーベルは私を連れ、黒い宝箱に触れさせ、黒い玉を体の中に入れさせられた。\n　私はやはりヤバい人だと思ったが何だか力が湧き出る事が分かり、どうやら私の中に魔力が流れた為である。\n　しかし、ミナミに近づく不穏な闇は刻一刻と迫ってきているのでした。\n\n　これは闇の力を得たミナミの冒険の物語。\n\n　「私は、決して挫けません。\n　助けてくれたハーベルさんの為にも」\n\n"
  },
  {
    "title": "ノアの冒険者(アイテムボックスを駆使して、目指せスローライフ！盗賊退治にダンジョン攻略…ヒロインに魔法もあるぞ…たぶん)",
    "writer": "社畜チョコ",
    "story": "狩りの獲物を探していたところ、木から落ちて頭を打ち、前世の記憶を思い出したロイが冒険者になり、薬草採取や護衛依頼、時々盗賊と戦う話。自分の生まれた村を大切に思い、発展に寄与する。\n\n前世の記憶は、あまり役に立っていないが、もといほぼ使ってないが、希少なアイテムボックスを使い、仲間と共に困難に立ち向かう。\n\n各地を巡り、死線を乗りこえていく。\n"
  },
  {
    "title": "元・神獣の世話係　～神獣さえいればいいと解雇されたけど、心優しいもふもふ神獣は私と一緒がいいようです！～",
    "writer": "草乃葉オウル ◆ 書籍発売中",
    "story": "黒き狼の神獣ガルーと契約を交わし、魔人との戦争を勝利に導いた勇者が天寿をまっとうした。\n勇者の養女セフィラは悲しみに暮れつつも、婚約者である王国の王子と幸せに生きていくことを誓う。\nだが、王子にとってセフィラは勇者に取り入るための道具でしかなかった。\n勇者亡き今、王子はセフィラとの婚約を破棄し、新たな神獣の契約者となって力による国民の支配を目論む。\nしかし、ガルーと契約を交わしていたのは最初から勇者ではなくセフィラだったのだ！\n真実を知って今さら媚びてくる王子に別れを告げ、セフィラはガルーの背に乗ってお城を飛び出す。\nこれは少女と世話焼き神獣の癒しとグルメに満ちた気ままな旅の物語！\n※他サイトにも投稿しています。"
  },
  {
    "title": "後宮の継母、今宵も謎を解き明かす",
    "writer": "絹乃",
    "story": "玲華（リンホア）は、妃嬪でありながら後宮で人質として暮らしていた。ただ一人、玲華に優しくしてくれた皇后が亡くなり、4歳の蒼海（ツァンハイ）皇女が遺される。蒼海皇女は未来視の異能を持ち気味悪がられ、養育者が見つからずにいた。玲華は、皇女の継母となることを誓う。しかし隣国の王太子である玲華の兄が、不穏な動きをする。そんな折、玲華の元にやって来たのは侍女に扮した麗しの青年、凌星（リンシー）だった。凌星は皇子であり、未来を語る蒼海の監視と玲華の様子を探るために、後宮に派遣された。玲華は凌星と共に、兄の陰謀を阻止すべく事件を解決する。"
  },
  {
    "title": "私は世界を救えない～追放者だらけの最凶勇者パーティを率いる新人少女～",
    "writer": "五味九曜",
    "story": "実力はあれど、さまざまな問題を抱えて追放された「はみだし者」の寄せ集め。\n魔族と戦う機関&lt;勇者協会&gt;の新人職員エステルは、そんな異質な勇者パーティのリーダーに任命される。\n\n『仲間を皆殺しにした』という凶悪な相貌の狂戦士。\n『経歴詐称』をしたとは思えない真面目そうな騎士。\n『メンバー間の連帯を乱した』気だるそうなエルフの魔女。\n『人格に問題あり』とされる人懐こい笑顔の好青年。\n『能力の制御が困難』で外にも出たがらない少年。\n\n戦う力もない、これといった特技もない、ただ優しくて一生懸命。\nそんなエステルだからこそ、彼らをまとめ上げて最強の勇者パーティを作り上げられたのだと――後に誰もが知ることになる。\n\n◆カクヨムでも掲載中\n◆更新状況などはツイッターにて"
  },
  {
    "title": "転生した辺境伯令嬢は冒険者になりたい",
    "writer": "藤月",
    "story": "事故で死んだと思ったら目の前に絶世の美女が――。\n\nその人は満月の女神ルナと名乗り、転生の条件に、私に女神が守護する国、ルナヴィア王国の危機を救ってほしいと言う。\n\nルナヴィア王国には魔獣が存在し、結界によって森に閉じ込められているけど、私が転生した15年後に結界が破れると女神様から伝えられてしまう。\n\n結界が破れると、魔獣に街や王都を襲撃され滅亡の危機に陥る。それを防ぐため、私は女神様に神力を授けられた。\n\nその神力は月属性――結界魔法、治癒魔法、浄化魔法が使える。\n加えてイケオジの創造神に四大属性と魔法創造スキルを与えられ、無詠唱での魔法発動やオリジナルで魔法を創れるようになった。\n\n前世で無味乾燥に生きていた私は胸が躍った。\n憧れの魔法が使えるなんて、しかも異世界に転生できるなんて……！\n\nそしてもう一つ女神様からこんなお願いをされる。\n\n「私の弟を助けてほしいの」\n\nなんと女神様の弟は黒竜で、ルナヴィア王国最北にある山脈にいるんだとか。その黒竜を浄化魔法で救ってほしいんだとか。\n\nしかも浄化魔法は桁違いに魔力が必要みたいで、結界が破れるまでに魔力を増やさないといけないことがわかった。\n\n転生の条件、大変すぎない？\n\nでも魔法で魔獣を討伐していけば、魔力も自然と増えるかも。ということは、転生したら冒険者になれば良いんじゃない！？\n\n――え、待って。私、貴族に転生してる？\nしかも、めっちゃくちゃ美少女なんですけど……！？"
  },
  {
    "title": "あなたが好きになった人〜初恋を“天使“に捧げた顛末〜",
    "writer": "直",
    "story": "　モンサレの町に住むルーシェは、ヴィートから突然「婚約を破棄してくれ」と言われ驚愕した。\n　ヴィートは初めて恋をしたのだという。\n　恋の相手は“天使”ーーー？\n\n　収穫祭で始まりの歌い手の代役を頼まれたルーシェと、天使に恋したヴィート、そしてモンサレの町に療養の為に訪れたカミュのとある秋のお話。"
  },
  {
    "title": "ライブ配信してたら女の子になってて異世界にいた話する？",
    "writer": "animaru_san",
    "story": "現代日本で普通の大学生活を送っていた主人公が、ある日オカルト系のライブ配信中に異世界へ飛ばされてしまった。\n\n着いた先は、剣と魔術と怪物が跋扈する古代ローマの世界。しかも、美少女の姿に変えられてしまっていた。理不尽な扱いを受けながらも、師匠たちや配信コメントのアドバイスを糧に、主人公は女剣闘士として怪物たちを倒せるまでに成長し、やがて女神や神話と呼ばれるまで強くなっていく。\n\n現代日本の武術知識はどこまで剣闘士の世界で通用するのか？\n現代科学は魔術をどこまで発展させられるのか？\n魔術の正体、半神半人、ローマの神々やこの世界の正体とは。\n\n美少女になった普通の男子大学生が、古代ローマを舞台に繰り広げるサバイバル配信。次々と立ちはだかる難関を、配信と機転で乗り越えていきます。"
  },
  {
    "title": "生贄エルザの魔王様観察日記",
    "writer": "ぴあ",
    "story": "【第〇章：本編】\n　なんやかんやの果てに、世界の編纂者となったエルザ。しかし、それでも彼女の本質が変わるなんてことは、もちろんない。\n　個性的な登場人物に囲まれ、愛しの我が子に付きまとわれて。慌ただしく流れゆく日常の中で、彼女は今日も魔王様との日記を綴り続ける。\n\n　――これは“己の人生”を乗り越えた一人の少女が書き記す、取り留めない日記帳の物語である。\n\n\n【“改定”前】\n　人類が魔王に降伏してから一ヵ月。生贄として魔王城に送られてきたのは、『平々凡々普通のヒューム』を自称するだいぶ変わり者の少女だった。\n　彼女の名前はエルザ。魔王にすら平然と食って掛かれる程度には、頭のネジがどこかおかしい少女で。\n\n　そして何の波長が合ったのか。三度の飯よりケンカが大好きな脳筋魔王に気に入られたその少女は、生贄兼客人兼ペットというわけの分からない境遇に置かれてしまう。\n\n　自分以外は全て魔族という異色の環境の中で、時に命を狙われながらもマイペースな生活を送るエルザ。\n　しかし運命の歯車は――物語はエルザに容赦なく試練を突き付ける。\n\n　――これは“己の人生”に翻弄され続ける一人の少女が書き記した、取り留めない日記帳の物語である。\n\n\n　※　※　※\n\n一冊目【ほのぼの日常編】\n二冊目【逆異世界転生編】\n三冊目【ダークファンタジー編】\n四冊目【ラブコメ編】\n五冊目【冒険活劇編】\n六冊目【怪奇ミステリー編】\n七冊目【連作短編集編】\n八冊目【バッドエンド編】\n九冊目【大団円編】\n〇冊目【 本編 】 ← あとずっとココ"
  },
  {
    "title": "誰がために鐘は鳴るが俺のためには鳴らないらしい",
    "writer": "コップの空",
    "story": "　何かを残そうとして残せなかった無念を抱いた無辜の魂は、神様の力で転生者アーリンとして新しい生を得ることになった。\n　神様からその世界の全てを見ることのできる『万能眼（ばんのうがん）』を授かり、送られた世界へ何かしらの刺激を与えるという漠然とした取引の元始まる、何の危険もない新しい生……のはずだった。\n　しかしタイミングが悪く、神様同士の争いに巻き込まれてしまうアーリン。\n「何としてでも生き抜け」\n　そう言われ、生まれ落ちたのは……何故かエルフと呼ばれる種族の里。\n　不用意な言葉で、エルフたちと溝を作ってしまったアーリン。\n　エルフの里で出会った武術と精霊術と呼ばれる不思議な力が、アーリンを過酷な運命へと導いていく。\n\n　これはこの世界でまだ魔法という技術をまだ誰も知らないころのお話。\n　遥かな昔。昔々のそのまた昔のお話。\n　それは、……あなたに続く物語……なのかもしれない。"
  },
  {
    "title": "変なセンスのアイテム屋さん　～回復薬カイフクーン、毒を治すドクナオルン、鋸剣ソーソード、活力の薬ミナギルンといった、そこらでは見かけないアイテムばかりを取り揃えております～",
    "writer": "蔵樹りん",
    "story": "「ポーションはないんだ」\n「そう……残念ね」\n「カイフクーンならある」\n「何よそれ!?」\n変なセンスの持ち主であるアイテム屋の店主と、店を訪れるようになった女冒険者との会話のみで構成されています。\n基本的には一話完結ですが、時系列順に並んでいますので上から順に読んでいただけると幸いです。"
  },
  {
    "title": "魔剣士狩り",
    "writer": "湖城マコト",
    "story": "かつての大戦時に呪われし製法で生み出された禁断の兵器、魔剣。\n魔剣に魅入られし魔剣士は例外なくその身に狂気を宿し、殺戮に至るという。\n\n幼き頃に狂気の魔剣士によって全てを奪われたダミアンは復讐を決意し、狂気の道と知りながら自らもまた魔剣士となった。\nダミアンがその身に宿した狂気は魔剣士狩り。この世界から全ての魔剣士を狩り尽くす日までダミアンの狂気は止まらない。\n\n彼は決して正義の執行者などではない。これは狂気と狂気の共食いの物語だ。\n\n〇カクヨムにも投稿しています。"
  },
  {
    "title": "NWSF怪畸幻想譚 斬魔屋カンテラ！！シリーズ138",
    "writer": "永田銀狐",
    "story": "輪は魔界垂涎の逸材。「孤児院魔」の企みは..."
  },
  {
    "title": "異世界経営録 〜補佐官ガイウス〜",
    "writer": "ゆさひ",
    "story": "失われた家族の記憶を胸に、彼は異世界で目を覚ました。\nそこは、力が支配し、商いが盛んで、権力が渦巻く世界だった。\n\n新たに与えられた名は、ガイウス・リキニウス・リィアトル。\n戦火と陰謀に揺れる地で、彼は静かに生き方を選び取る。\n\n力を誇る者でもなく、旗を掲げる者でもなく。\n彼は、制度を築き、商を興し、影より未来を紡ぐ道を歩み始める。\n\nかつて失ったものを取り戻すために。\nかつて愛したものを胸に抱きながら。\n\nこれは、表に立たぬ者が、静かに世界を変える物語。"
  },
  {
    "title": "最強勇者は剣になった幼馴染と共に無双していく",
    "writer": "風来神リレン",
    "story": "異世界エルグランでは代々伝わる8つの属性を秘めた宝玉があったそうだ。だがいつか突如その伝わる宝玉がエルグランから消失してしまったので主人公であるアークは幼馴染のレイと共に宝玉の回収を聖女エリカにより告げられた。尚武器なんて持ってもいないアークは幼馴染のレイを聖女エリカが武器に変化する道具を用いてレイはアークの使用する武器である愛姫麗剣になりましたとさ。アークの波瀾万丈の旅が始まるのであった。その道中で出会った仲間達と共にエルグラン騎士団を結成したアーク達は宝玉を狙う謎の組織と戦い…またあるときはアビスジュエルと言う闇に包まれた組織が牙を剥き出す…果たしてアーク一行は無事全ての宝玉を回収し…エルグランを救えるのだろうか？だが…アーク達は知らなかったのだ…8つの宝玉が揃った時…大いなる陰謀と策略が蠢き出すことに…それはパラレルワールドまで影響するとは知らずに……そして…アークがリーダーを務めるエルグラン騎士団は大軍勢になると言われる…"
  },
  {
    "title": "攻撃したら『１Ｇ』ドロップするスキルで金策してたら最強になってた ～全く参考にならない金極振り配信ですね～",
    "writer": "ゆーしゃエホーマキ",
    "story": "　お金が大好き、お買い物も大好きな庶民JK・ユメはこの日、貯めに貯めたお金でフルダイブゲーム《デュエルダイバーズ・オンライン》を購入した。\n　なぜなら『稼いだゲーム内通貨をリアルマネーに換金できる』と聞いたので……。\n　ならば稼ごう……ゲームで！　ゆうゆうと遊びながらっ！\n\n　ユメは金髪赤眼のプレイヤー《カナメ》となって、モンスターぶっ飛ばしてお金を稼いで、ストレス発散・超金策・超豪遊！！！\n\n　攻撃するとたったの『１Ｇ』がドロップするスキルと共に、のんびりバーチャルライフを楽しむぞ！\n　──と思っていたのに、操作ミスで知らない間にLIVE配信開始。\n\n　慌てて閉じるも、「配信すれば『投げ銭』が貰えるからもっと稼げるよ～♪」と、マイペースな親友の甘い言葉に誘われて、人見知りのクセに配信者デビュー！？\n\n　戦えば戦うだけ稼げて、配信すれば高額投げ銭。ゲームで遊びながら生活するのも夢じゃないかも？\n　やがて親友のゆるふわお嬢様をはじめ、ゲーマーのVTuberなど、カナメの元に個性豊かなプレイヤーが集まって──お金が舞い込む！　流れ込む！\n\n　ノンストップゴールドラッシュ、配信開始ッ！\n\n\n\n【12時や18時頃に更新することが多いです】\n【1/11 VR日間3位,VR週間4位を記録しました。ありがとうございます！】"
  },
  {
    "title": "かくして、私は旅に出る",
    "writer": "ベニカ",
    "story": "現代社会で疲れた人が自分の記憶を無くしてしまったうえで知らない世界に転移\n若い体に転移したため、精神が体に引っ張られて少々子供っぽくなりながらも、様々な出会いを得て、失っていた物を取り戻していく物語"
  },
  {
    "title": "「HARAKIRI」",
    "writer": "山川真本",
    "story": "すこし先の未来、この国で起こること。高齢者がどんどん死んで、大勢の人の生活は苦しくなっていく。若者に希望はなく、行先も見えない日本。\nそんな中で、女子大生のすみれはリゾートと呼ばれる老人住居区に足を踏み入れることになる。\nそこで起こっていくこと、すみれが目の当たりにすることを通して、社会が混乱に陥っていく様子を描きます。\n\n"
  },
  {
    "title": " おっさん、異世界でうっかり救世主認定される。奴隷少女の起こす奇跡の責任を全部押し付けられてるんだが。~他人のステータスが見えるけど、どれがなにを示すかわからない（泣）~",
    "writer": "自室キーパー",
    "story": "死んで異世界転生した俺。\nそしたら他人のステータスが見えるようになってたんだが、どれがなんのステータスなのかさっぱりわからない。\n\nその上、自分を貴族の娘だと思い込んでいる奴隷少女に救世主だと勘違いされてしまった。\n奴隷少女は俺の起こした奇跡、とか言ってバンバン魔物を倒していくけど、でも、それ実はお前の能力じゃね？\n\n次から次へと巻き起こる魔物との戦闘。\nいつの間にか俺は王国の中で本当に救世主として認められたのだが――。\n"
  },
  {
    "title": "これは罪であり、愛だった。",
    "writer": "自然 シュウ",
    "story": "高校入学と同時に上京した少年・菊川創。\n初めての一人暮らしに胸を躍らせていた彼は、\nある出来事をきっかけに、隣室に住むひとつ年上の先輩・橘詩織と\n思いがけず“ほぼ同棲”のような関係になる。\n\n無愛想で笑わない彼女と、\nお人好しで放っておけない彼。\n\n少しずつ互いの距離が近づいていく中で、\nふたりの前には、過去、社会、そして“選択”という名の現実が立ちはだかっていく。\n\nこれは、生きる理由を探すふたりが、\n“本当の愛”と“赦し”を知るまでの、物語。\n\n\n\n\n⚠︎カクヨム様にも掲載しております。"
  },
  {
    "title": "明日が滅びようとも俺たちは会話する……？",
    "writer": "ヨートロー",
    "story": "会話だけでは何もわからないかもしれない。\n何処まで想像できるだろうか。\n"
  },
  {
    "title": "執着系幼馴染みが、大好きな彼を手に入れるために叶えたい6つの願い事。",
    "writer": "髙槻 壬黎",
    "story": "【ヤンデレ執着攻め×鈍感強気受け】\n\nユハン・イーグラントには、幼い頃から共に過ごしてきた幼馴染みがいる。それは、天使のような美貌を持つミカイル・アイフォスターという男。\n彼は公爵家の嫡男として、いつも穏やかな微笑みを浮かべ、凛とした立ち振舞いをしているが、ユハンの前では違う。というのも、ミカイルは実のところ我が儘で、傲慢な一面を併せ持ち、さらには時々様子がおかしくなって頬を赤らめたり、ユハンの行動を制限してこようとするときがあるのだ。\nけれども、ユハンにとってミカイルは大切な友達。\nだから彼のことを憎らしく思うときがあっても、なんだかんだこれまで許してきた。\nだというのに、どうやらミカイルの気持ちはユハンとは違うようで‥‥‥‥？\n\nそんな中、偶然出会った第二王子や、学園の生徒達を巻き込んで、ミカイルの想いは暴走していく────\n\n※毎日更新予定。ムーンライトノベルズ、アルファポリスにも掲載中(タイトルが少々違います)　\n※こちらは全年齢版のため、一部を変更しています。"
  },
  {
    "title": "愛が重すぎるメスガキ妹に煽られ続けてお兄ちゃんはもうだめかもしれません",
    "writer": "たまやん",
    "story": "平凡な高校生である俺には秘密がある。それは、学校一の美少女と評判の妹・玲奈が「メスガキ」であり、そして度を超えた「ブラコン」であることだ！\n\nある日、秀一がテストで赤点を取ったことを知った玲奈は「ざーこ♡ざーこ♡」と煽りながらも、なぜかスパルタ勉強指導を開始。煽りながらやたらと密着してくる勉強会に始まり、罰ゲームを賭けた格闘ゲーム対決では、初心者のフリして兄を完膚なきまでに叩きのめす！ そして玲奈が要求した罰ゲームは、なんと「一緒に寝ること」！？\n\n暴走気味の玲奈の画策に、秀一はタジタジ。薄着で迫られたり、抱きつかれたり……妹の過激なスキンシップにドキドキが止まらない！\nしかし、当の秀一は「どうせ俺をからかって楽しんでるだけだ」と、玲奈の真意に全く気づかず、盛大な勘違いを繰り広げる始末。\n\n果たして、秀一はこの暴走メスガキ妹の（歪んだ）愛情から逃げ切れるのか？ それとも、気づかぬうちに陥落してしまうのか？\n勘違い兄と愛情過多な妹が織りなす兄妹ラブコメ（？）開幕！"
  },
  {
    "title": "『自分を変えたければ、人格を変えればいいじゃない』〜お姫様になって贅沢安定生活のはずが、裏人格が強すぎて最強の冒険者パーティにいれられちゃった！？〜",
    "writer": "望月シン",
    "story": "たった数分でさらさら読める！\n流し読みでもおもしろい！\n異世界転生した王女と新米冒険者の成長を描く異世界ラブコメディです！\n\n\n〜〜あらすじ〜〜\n\n\n「パンがなければ、ケーキを食べればいいじゃない」\n\n\nこのセリフを素で言う日が来るとは思わなかった……\n\n前世で貧乏生活をしていた日本のJK『上島双葉』は、アンドレアス王国の唯一の王女、『マリナス・アンドレアス』として異世界転生した。\n人生ガチャSSS、せっかく運で勝ち取ったこの地位を手放したくない！\n\nしかし————マリナスにはもう一つの人格が存在した。\n\nそれは、現実世界でいくつもの暴力団を素手で壊滅させた最強の喧嘩屋————その魂が、転生したマリナスの体に乗り移っていたのである。\n\nそんなとんでもない人格が、一人の駆け出し冒険者『クロ』によって引き出される。\n\nその結果、マリナスは最強の冒険者である『勇者』に認められ、クロとバディを組み、勇者のパーティに入ることになってしまった。\n\nお姫様として安定した生活を約束されていたはずのマリナスは、冒険者への道を目指す羽目になってしまう。\n\n\nこれは、マリナスとクロの二人が、冒険者として、あるいは人として成長していく物語————\n\n"
  },
  {
    "title": "　ダメスキル『百点カード』でチート生活・パーティ首にならないように、頑張ってたら、いつの間にか最強に",
    "writer": "米糠",
    "story": "正体不明のスキル『百点カード』\n散々仲間に馬鹿にされ仲間外れにされていた卓郎は幾多のパーティを追放され続けてきた。今日もまた試しに組んでくれたパーティから首を言い渡され途方にくれる。またソロで活動しながら入れてくれるパーティを探そう。スキルさえもっとマシならな……なんだい？　『百点カード』って。\n\n『百点カード』と唱えると『百点カード』が手の中に現れる。表に『百点』と書かれたそのカードを見つめても何に使うのか、どう使うのか全く分からない。\n\n　情けなさそうに背中を曲げる卓郎の首にかかった『ギルドカード』が手にした『百点カード』とぶつかった。\n\n「このカードと連携しますか？　はい／いいえ」\n\n　目の前に音声と共にメッセージボードが現れる。\n\n　なんだコリャ？　\n\n\n　使い方も分からない“ダメスキル”を持った少年が、偶然の“連携”から始まる人生大逆転劇！\n　人に笑われ、バカにされてもーー諦めなかった少年が、世界を驚かせるスキルの真価を解き明かす！\n　友情、成長、ほんのり恋（？）もある、笑えて燃える異世界スキル成長ファンタジー、開幕です！\n\n\n10／2書籍発売中！『異世界スクロール職人はジョブを極めて無双する』　\nもよろしくお願いします。"
  },
  {
    "title": "警狼ゲーム",
    "writer": "如月いさみ",
    "story": "東大路将はゲームプランナーに憧れながらも警察官の道へ入ることになり、警察学校へいくことになった。しかし、現在の警察はある組織からの人間に密かに浸食されており、その歯止めとして警察学校でその組織からの人間を更迭するために人狼ゲームを通して炙り出す計画が持ち上がっており、その実行に巻き込まれる。\n警察と組織からの狼とが繰り広げるリアル人狼ゲーム。それに翻弄されながら東大路将は狼を見抜くが……。\n\n※　この話はフィクションであり実際の団体や人物などには一切関係ありません。また、変更前のモノをアルファポリス。同じものをノベルデイズで公開しています。　※"
  },
  {
    "title": "月を描く作家",
    "writer": "黒本聖南",
    "story": "作家のマイロはとある日、馴染みの店で酔っ払っていた人狼を拾う。\n彼をモデルに物語を書きたい！\n最初はそんな、好奇心から始まった。\n\n他サイトでも公開してます。\n見切り発車で進んでいくので、更新頻度はゆっくりになります。"
  },
  {
    "title": "二度目の転生特典としてリセマラを繰り返した結果、最も楽な人生を送れるキャラに転生した……はずだった",
    "writer": "コータ",
    "story": "　二度目の人生を終えた男は、気がつけば魂となってとある天使の元へと辿り着いていた。\n\n　彼女は男の功績を認めており、二度目の転生にあたり、特別に転生ガチャをしてくれることになった。さらに、もし好みではない人間の場合はやり直しをしてくれるとのこと。\n\n　彼は何度かのガチャを繰り返した末、一人の悪役貴族（予定）の男に転生することを決める。\n\n　貴族の名は、アトラス・フォン・ロージアン。\n　悪役として生きれば短命だが、何もしなければ長生きできるはずの侯爵家長男。\n\n　しかし、男はまだ知らなかった。\n　自らの人格により、むしろより多くの厄介ごとが舞い込んでくることに。また、天使の力によって、最強だった前世の力を徐々に取り戻していくことになる。\n\n　いつしか多くの人々に厚い信頼を寄せられるようになった彼は、結局のところ忙しくも騒がしい日常を過ごしていく。"
  },
  {
    "title": "きみと、街さんぽ～いつも心に～",
    "writer": "乾為天女",
    "story": "様々な都市で様々な想いが織りなす心温まるハートフルストーリー。\n"
  },
  {
    "title": "吸血鬼の花〇",
    "writer": "菅田原道則",
    "story": "平凡以下の劣等生である僕は、ある夜同級生でありクラスの華である姫鏡まりあが尋常ではない怪我をした姿で出会う。姫鏡まりあは吸血鬼であり、僕は吸血鬼のいる日常とはかけ離れた世界へと引き込まれていく。"
  },
  {
    "title": "レアスキルから始まる私の創生記〜私は私のために生きるので好きなものに囲まれて国を創ります〜",
    "writer": "功野　涼し",
    "story": "　エアーガ国に住む少女フローラはスキルが肉体に定着する15歳の日レアスキルと判定された『合成』を手にする。\n\n　彼女のスキルは国益をもたらすとされ優遇され、城へ招かれ周囲からの期待に応えようと頑張るフローラ。二年ほど勤めたある日、偶然エアガー国が隠している闇の一部に触れてしまう。そして自分のスキルの可能性と危険性に気付いてしまう。\n\n　優遇される立場から追われる立場となったフローラが、愛する人たちとの別れと新たな出会いを経て、自分の生きるべき場所を見つけ成長していく。やがて彼女の持つ力はこの世界に住む人間と魔族共に大きく影響を与えていくこととなる。"
  },
  {
    "title": "白瑞宮のお料理番～異世界の神様と飯テロスローライフを満喫する～",
    "writer": "マキムラK",
    "story": "苦しいこともつらいことも起こらない、もふもふ神様を集めて美味しいもの作って食べてのほほんとする生活。\n\n「芋娘」と出会い頭に言われた、メガネっ娘の後宮もふもふお料理スローライフ！\n後宮なのに、こんなのほほんとしてていいのかな？\n車に轢かれそうになっていた白くて大きな犬を助けたら、『清槐皇国』って国の後宮に転がってた私。\n意味が分からない。\nしかも、いきなり現れた長官っていうイケメンに不審者扱いされて殺されそうになるし、犬だと思って助けようとした犬は犬じゃなくて神様で、この国で暮らすようにって言われるし、しかも、私には特別な力があるみたいで巫女様って呼ばれるしで……。ただの平民なのに。\n\nひとまず、与えられた屋敷で趣味のお料理してたら、鬼の長官も、神様も、ツンデレな后妃様も、皇帝陛下も皇后様もみんな集まってくる！！？\n優しい侍女付き豪邸住まい。\n上げ膳据え膳、趣味の料理もどうぞご自由に。\n困ったことは神様の力を借りて即解決！\n\nもしかして私、最高の生活を手に入れた！！！！！？\n\n※カクヨムからの転載です"
  },
  {
    "title": "悪役令嬢のダイエット革命！～前世の知識で健康美を手に入れてザマァしてやります！～",
    "writer": "冬月子",
    "story": "「え、ちょ、ちょっと待って……どうして私が悪役令嬢に……！？」\n\n気がつけば、傲慢で超おデブな悪役令嬢“エリザベート・グラシエル“に転生していた元OLの私。\nこの世界は、かつてプレイしていた乙女ゲーム――そしてエリザベートは、嫉妬に狂ってヒロインに破滅させられる運命の悪役だった。\nしかも、婚約者の王子には「見苦しい」と嘲られ、社交界では陰口と失笑の嵐。\n\n……ふふん、笑っていられるのも今のうちよ？\n\n前世の知識をフル活用し、私は健康と美を手に入れてみせる！運動と食事管理を徹底し、重かった身体は少しずつ軽く、美しく変わっていく――。\n\n「痩せて、美しくなってやる。そして、すべてを見返してやるんだから！」\n\nそんな中、冷たい視線を向けずに心配してくれた唯一の人物、カミル・セルジュ。私の変化を誰よりも早く認めてくれた彼の優しさが、私の傷ついた心を癒してくれる。\n\nこれは、転生した超おデブ悪役令嬢が、自らの努力で運命と恋を掴み取る物語。\nさあ、ダイエット革命始めましょう！\n\n+++\n１５話まで執筆済み、完結は２０話前後予定。\n毎日、１２時１０分に更新！"
  },
  {
    "title": "悪役令嬢マーガレットはままならない～幽閉エンドを回避したかっただけなのに、もっと大変なことになりました～",
    "writer": "星七美月",
    "story": "ある日、マーガレットは池で溺れたことをきっかけに前世の記憶を取り戻す。\n前世の記憶によると、この世界は大好きだった乙女ゲームの中らしい。\n\nさらに自分がマーガレット・フランツィスカという悪役令嬢で、ほぼ全てのルートで幽閉される運命にあることを思い出してしまう。\n\n「幽閉って具体的にはどうなるの!?　餓死？　拷問？　それとも口では言えないような……」\n\n震えるマーガレットは幽閉エンドを回避するため、これまでのワガママムーヴをやめて清く正しく奔走する。\n\nしかし王家の因縁やある人物からの執着も加わり……もしかしたら幽閉エンドのほうがマシだったかもしれないっっ。\n\nどうにもこうにもままならない――マーガレットの運命は!?\n\n\n\n現在は【悪役令嬢の出会い編】です。\n【悪役令嬢の出会い編】は、少女のマーガレットが幽閉エンド回避のため奮闘しつつ、将来関わってくるであろう人物たちと出会う物語の基盤となる話です。\n\n毎日投稿です。\n少女からゆっくり成長していきます。\n序盤は恋愛要素は少なめですが、次第に増えていきます。\n他サイトでも同時掲載中です。"
  },
  {
    "title": "Truth Of Legend〜過酷な世界で生きる勇者達の冒険譚〜※毎週金曜12時10分に更新",
    "writer": "座敷猫",
    "story": "ある日、人々が平和に暮らす大陸に異界に繋がる空間が開いた。\n繋がった先は魔界という瘴気に犯された地獄のような世界であり、そこから出てきたのは後に魔族と呼ばれる異形の怪物達だった。\nその日から、人類と魔族の凄惨な戦いが始まった。\n───これは、そんな過酷な世界で生きた打倒魔王を目標に掲げる勇者達の物語である。\n"
  },
  {
    "title": "ゲームの世界（異世界）へ、モブ（子供キャラ）として転移してしまった",
    "writer": "厘/りん",
    "story": "ゲーム好きの田中　蓮（たなか　れん）が、寝て起きたらゲームの世界（異世界）にいた。\nどんな冒険が待っているか楽しみにしてたら、何も起こらない。チート能力をくれるはずの女神様も来ない。ちょっと若く（子供キャラ）なったくらい？\n\n　お金がなければご飯も食べられない。まずはその辺の木の枝を拾ってお金にしよう。無理か？\n「はい。50Gね」\nお金になった・・・・。\n「RPGゲームと一緒だ。よし！おいしいご飯を食べるためにお金を貯めるぞ！」\n\n「え？俺、モブ（子供キャラ）なの？」\n\nゲームの世界（異世界）へ、モブ（子供キャラクター）に転移したレンだが、いつの間にか面倒なことに巻き込まれていく物語。\n\n■注意■\n作中に薬や薬草、配合など単語が出てきますが、現代をヒントにわかりやすく書いています。現実世界とは異なります。\n現実世界よりも発達していなくて、でも近いものがある…という感じです。ご理解ご了承いただけますと幸いです。\n知らない植物を口にしたり触ったりするのは危険です。十分気をつけるようにしてください。\nこの作品はフィクションです。\n\n☆アルファポリスさんでも掲載しています。"
  },
  {
    "title": "妹よ、俺をおかずに致すなよ！　〜変態兄妹の特殊性癖女子攻略作戦〜",
    "writer": "カグラ",
    "story": "※Xで更新情報発信してます@syosetsu1081\n※なろう，カクヨム，アルファポリスで掲載中です\n\n※水金日の週3日更新予定です。\n※評価，ブックマーク登録ありがとうございます！！！\n※長い前置きが不要な方は、とりあえず5話(2章開始)から読んでみてください。\n\n「円香···お前、何やってるんだよっ···」\n俺の部屋の、俺のベッドの上で、俺のパンツに顔を埋め悶える痴女。\n青山円香の姿に他ならないその者に、俺は声をかけた。\n「···」\n一瞬の静寂、の後。\n「いや〜、ついにお兄ちゃんにバレちゃったね」\n「バレたって、お前、何をしてたんだ」\n「わかってるクセに女の子相手に質問攻めとは、お兄ちゃん中々のSっぷりだね～」\n火照った顔でにやりと笑いながら、その艷やかな髪を掻き上げる。\n「お兄ちゃんをおかずに、お楽しみの最中だったの」\n・・・は？\nオニイチャンヲオカズニオタノシミ。\n何を言ってるんだ、こいつ。\n\n童貞を拗らせているシスコンの兄、青山和哉の唯一の自慢は、2歳年下の可愛くて巨乳でエロい事に寛容なブラコンの妹がいることだ。\nそんな妹に悶々としていた高3の春、意図せず彼女の秘密を覗き見てしまったことで、兄妹の高校生活が、思わぬベクトルに動き出す。\n\n1年前、偶然発現した”アニデイク細胞”の効果により、３種の超能力を宿した妹、青山円香。\nこのままアニデイク細胞の活性化が進めば、彼女の余命は後5年。\nその呪縛から解放される為には、特殊性癖を有する女子\n”性力の達人(スペル・マスター)”の絶頂時の体液中で生み出される”アニナエル抗体”が必要となる。\n\n特殊性癖女子達の絶頂時の体液を入手すべく、2人の兄妹の変態攻略作戦が幕を開ける。\n野外露出狂風紀委員，バイブレーション茶道部，汗フェチバスケ少女，ボディペイント美術部，唾液バイトテロJK，おなら吹奏楽部，赤ちゃんプレイ生徒会長···この学園，変態が多過ぎる！？\n彼女たちの特殊な性欲求を満たし、兄妹は抗体を手に入れることができるのか！？\n\nそれはそれとして···\n妹よ、頼むから俺をおかずに致すのは程々にしておけ。\n\n※毎週日水金のランダムな時間に更新予定です。"
  },
  {
    "title": "断罪された悪役令嬢は押しかけ女房～第二の王都と呼ばれる辺境領地で、彼女の夢を応援してたら第二の国になりました～",
    "writer": "うどん五段",
    "story": "見目麗しい人間が集まる王都、見目麗しくない人間辺境の第二の王都。 \nその第二の王都の領地を運営する見目麗しくない、輝く光る頭、けれど心はとても優しい男性、ジュリアスの元に、巷で有名な悪役令嬢が押しかけ女房にやってきた！\n\nしかしその実は、悪役令嬢はただの噂で？\nでも、その事を利用して商売をしていて！？\n\n判断が早いリコネルと、おっとりした禿げた年上のジュリアスとの、騒がしくも忙しい領地改革！\n\n（他サイトにも掲載しております）"
  },
  {
    "title": "クラスにS級美少女がいるけど、A級美少女と仲良くなった話",
    "writer": "砂糖流",
    "story": "クラスのA級美少女と逢瀬を重ねる秘密の関係\n\n友達を作れずそのまま2年生に進級してしまった【浅野樹】。\n\nこのままではボッチのまま卒業の危機まであるというのに何も行動をしない浅野樹であったが、そんなある日。新学期の日。\n\n学校が終わりいつも通り好きなゲームを嗜んでいた時、ある一人の女の子から連絡が来た。\n\n『RPG好きだよね？』\n\nそんな連絡をしてきたのはまさかのクラスで人気な女の子。\nA級美少女の【広瀬美波】だった。\n\nそんな彼女と色々あって、自分が好きなMMORPGを彼女に教えることに。\n\nリアルで会話することはないが、スマホでのやり取りやネトゲをしながら通話はするという不思議な関係。\n\nクラスメイトなのにほぼネットの友達状態。\n\nそんな彼女と徐々に距離が近づいていき、後にクラスのS級美少女とも関わっていくことに。\n\n※初めはひたすらにヒロインとのイチャイチャが続きます。\n\n\n本作はカクヨムの方でも掲載しています。\n平日のみカクヨム先行です。"
  },
  {
    "title": "転生先は炎の運命 — 嫌われ貴公子と少年たちが紡ぐ、未来を書き換える物語",
    "writer": "REI KATO",
    "story": "共同経営者と婚約者に裏切られて転生した俺。転生先は評判最悪の悪徳領主の嫌われ長男。転生を主導した女神様は俺の未来は火あぶりの刑かそれとも魔王になるかという。その一方で実はこの世界は乙女ゲームであった。女神様より授かった各種スキルにてこの過酷な未来をぶち壊していきつつ、無自覚にゲームの世界を破壊・ざまあを重ねていく。"
  },
  {
    "title": "旧約　マグノリアの連換術師",
    "writer": "大宮　葉月",
    "story": "連換術、元素を連換玉と呼ばれる宝玉に封じてエーテルを行使することにより元素の力を自在に行使する技術。\nエーテルを知覚し元素の力を自在に操る者達は連換術師と呼ばれていた。\n\n精霊教会が崇める聖女が生まれた街マグノリアでは、毎年の恒例行事となっている生誕祭の準備が進められていた。そんなある日のこと。マグノリアに住む、連換術師グラナ・ヴィエンデは何者かに襲撃されているシスターの少女と邂逅する。\n\nその少女は聖女が東方への巡礼より持ち帰ったと伝えられている聖遺物を所持しており、教会の過激派の命を受けた暗部の者から追われていた。\n\n聖女の生誕祭を控えて賑わう街の影に忍び寄る暗雲。伝説が伝説で無くなる時、青年と少女がする決意とは。"
  }
]